{"chapter":10,"bookCode":"joshua","size":43,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"さて、エルサレムの王アドニ・ツェデクは、ヨシュアがアイを攻め取って、それを聖絶し、先にエリコとその王にしたようにアイとその王にもしたこと、またギブオンの住民がイスラエルと和を講じて、彼らの中にいることを聞き、","2":"大いに恐れた。それは、ギブオンが大きな町であって、王国の都の一つのようであり、またアイよりも大きくて、そこの人々はみな勇士たちであったからである。","3":"それで、エルサレムの王アドニ・ツェデクは、ヘブロンの王ホハム、ヤルムテの王ピルアム、ラキシュの王ヤフィア、エグロンの王デビルに使いをやって言った。","4":"「私のところに上って来て、私を助けてください。私たちはギブオンを打ちましょう。ギブオンがヨシュア、イスラエル人と和を講じたから。」","5":"それで、エモリ人の五人の王たち、エルサレムの王、ヘブロンの王、ヤルムテの王、ラキシュの王、エグロンの王とその全陣営は、相集まり、上って行って、ギブオンに向かって陣を敷き、それを攻めて戦った。","6":"ギブオンの人々は、ギルガルの陣営のヨシュアのところに使いをやって言った。「あなたのしもべどもからあなたの手を引かないで、早く、私たちのところに上って来て私たちを救い、助けてください。山地に住むエモリ人の王たちがみな集まって、私たちに向かっているからです。」","7":"そこでヨシュアは、すべての戦う民と、すべての勇士たちとを率いて、ギルガルから上って行った。","8":"主はヨシュアに仰せられた。「彼らを恐れてはならない。わたしが彼らをあなたの手に渡したからだ。彼らのうち、ひとりとしてあなたの前に立ち向かうことのできる者はいない。」","9":"それで、ヨシュアは夜通しギルガルから上って行って、突然彼らを襲った。","10":"主が彼らをイスラエルの前でかき乱したので、イスラエルはギブオンで彼らを激しく打ち殺し、ベテ・ホロンの上り坂を通って彼らを追い、アゼカとマケダまで行って彼らを打った。","11":"彼らがイスラエルの前から逃げて、ベテ・ホロンの下り坂にいたとき、主は天から彼らの上に大きな石を降らし、アゼカに至るまでそうしたので、彼らは死んだ。イスラエル人が剣で殺した者よりも、雹の石で死んだ者のほうが多かった。","12":"主がエモリ人をイスラエル人の前に渡したその日、ヨシュアは主に語り、イスラエルの見ている前で言った。「日よ。ギブオンの上で動くな。月よ。アヤロンの谷で。」","13":"民がその敵に復讐するまで、日は動かず、月はとどまった。これは、ヤシャルの書にしるされているではないか。こうして、日は天のまなかにとどまって、まる一日ほど出て来ることを急がなかった。","14":"主が人の声を聞き入れたこのような日は、先にもあとにもなかった。主がイスラエルのために戦ったからである。","15":"ヨシュアは、全イスラエルを率いてギルガルの陣営に引き揚げた。","16":"これらの五人の王たちは逃げて、マケダのほら穴に隠れた。","17":"その後、マケダのほら穴に隠れている五人の王たちが見つかったという知らせがヨシュアにはいった。","18":"そこでヨシュアは言った。「ほら穴の口に大きな石をころがし、そのそばに人を置いて、彼らを見張りなさい。","19":"しかしあなたがたはそこにとどまってはならない。敵のあとを追い、彼らのしんがりを攻撃しなさい。彼らの町にはいらせてはならない。あなたがたの神、主が彼らをあなたがたの手に渡されたからだ。」","20":"ヨシュアとイスラエル人は、非常に激しく打って、彼らを絶ち滅ぼし、ついに全滅させた。彼らのうちの生き残った者たちは、城壁のある町々に逃げ込んだ。","21":"そこで民はみな無事にマケダの陣営のヨシュアのもとに引き揚げたが、イスラエル人に向かってののしる者はだれもなかった。","22":"その後、ヨシュアは言った。「ほら穴の口を開いて、ほら穴からあの五人の王たちを私のもとに引き出して来なさい。」","23":"彼らはそのとおりにして、ほら穴からあの五人の王たち、エルサレムの王、ヘブロンの王、ヤルムテの王、ラキシュの王、エグロンの王を彼のもとに引き出して来た。","24":"彼らがその王たちをヨシュアのもとに引き出して来たとき、ヨシュアはイスラエルのすべての人々を呼び寄せ、自分といっしょに行った戦士たちを率いた人たちに言った。「近寄って、この王たちの首に足をかけなさい。」そこで彼らは近寄り、その王たちの首に足をかけた。","25":"ヨシュアは彼らに言った。「恐れてはならない。おののいてはならない。強くあれ。雄々しくあれ。あなたがたの戦うすべての敵は、主がこのようにされる。」","26":"このようにして後、ヨシュアは彼らを打って死なせ、彼らを五本の木にかけ、夕方まで木にかけておいた。","27":"日の入るころになって、ヨシュアは彼らを木から降ろすように命じ、彼らが隠れていたほら穴の中に投げ込み、ほら穴の口に大きな石を置かせた。今日もそうである。","28":"その日、ヨシュアはマケダを攻め取り、剣の刃で、この地とその王とを打った。彼は、この地とその中にいたすべての者を聖絶し、ひとりも生き残る者がないようにした。彼はエリコの王にしたように、マケダの王にもした。","29":"ヨシュアは全イスラエルを率いて、マケダからリブナに進み、リブナと戦った。","30":"主が、その地も、その王も、イスラエルの手に渡されたので、彼は、この地とその中のすべての者を、剣の刃で打ち、その中にひとりも生き残る者がないようにした。彼はエリコの王にしたように、その王にもした。","31":"ヨシュアはまた、全イスラエルを率いて、リブナからラキシュに進み、それに向かって陣を敷き、それと戦った。","32":"主がラキシュをイスラエルの手に渡されたので、彼は二日目にそれを取り、それと、その中のすべての者を、剣の刃で打った。すべてリブナにしたとおりであった。","33":"そのとき、ゲゼルの王ホラムが、ラキシュを助けるために上って来たので、ヨシュアは、彼とその民を打ち、ひとりも生き残る者のないまでにした。","34":"ヨシュアはまた、全イスラエルを率いて、ラキシュからエグロンに進み、それに向かって陣を敷き、それと戦った。","35":"彼らはその日それを取り、剣の刃でそれを打ち、その日、その中のすべての者を聖絶した。すべてラキシュにしたとおりであった。","36":"ヨシュアはまた、全イスラエルを率いて、エグロンからヘブロンに上り、彼らはそれと戦った。","37":"彼らは、それを取り、それとその王、およびそのすべての町々とその中のすべての者を、剣の刃で打ち、ひとりも生き残る者がないようにした。すべてエグロンにしたとおりであった。彼は、それとその中のすべての者を聖絶した。","38":"ヨシュアは全イスラエルを率いて、デビルに引き返し、これと戦った。","39":"そして彼は、その地とその王、およびその中のすべての町々を取り、剣の刃でこれらを打ち、その中のすべての者を聖絶し、ひとりも生き残る者がないようにした。彼がデビルとその王にしたことは、ヘブロンにしたとおりであり、またリブナとその王にしたとおりであった。","40":"こうして、ヨシュアはその全土、すなわち山地、ネゲブ、低地、傾斜地、そのすべての王たちを打ち、ひとりも生き残る者がないようにし、息のあるものはみな聖絶した。イスラエルの神、主が命じられたとおりであった。","41":"ヨシュアは、また、カデシュ・バルネアからガザまで、およびゴシェンの全土をギブオンに至るまで打った。","42":"ヨシュアはこれらすべての王たちとその地とをいちどきに攻め取った。イスラエルの神、主が、イスラエルのために戦われたからである。","43":"それで、ヨシュアは全イスラエルを率いて、ギルガルの陣営に引き揚げた。"}}