{"chapter":13,"bookCode":"joshua","size":33,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"ヨシュアは年を重ねて老人になった。主は彼に仰せられた。「あなたは年を重ね、老人になったが、まだ占領すべき地がたくさん残っている。","2":"その残っている地は次のとおりである。ペリシテ人の全地域、ゲシュル人の全土、","3":"エジプトの東のシホルから、北方のカナン人のものとみなされているエクロンの国境まで、ペリシテ人の五人の領主、ガザ人、アシュドデ人、アシュケロン人、ガテ人、エクロン人の地、それに南のアビム人の地、","4":"カナン人の全土、シドン人のメアラからエモリ人の国境のアフェクまでの地。","5":"また、ヘルモン山のふもとのバアル・ガドから、レボ・ハマテまでのゲバル人の地、およびレバノンの東側全部。","6":"レバノンからミスレフォテ・マイムまでの山地のすべての住民、すなわちシドン人の全部。わたしは彼らをイスラエル人の前から追い払おう。わたしが命じたとおりに、ただあなたはその地をイスラエルに相続地としてくじで分けよ。","7":"今、あなたはこの地を、九つの部族と、マナセの半部族とに、相続地として割り当てよ。」","8":"マナセの他の半部族とともにルベン人とガド人とは、ヨルダン川の向こう側、東のほうで、モーセが彼らに与えた相続地を取っていた。主のしもべモーセが彼らに与えたとおりである。","9":"アルノン川の縁にあるアロエルと、その谷の中にある町からディボンまでのメデバの全台地。","10":"ヘシュボンを治めていたエモリ人の王シホンの、アモン人の国境までのすべての町々。","11":"ギルアデと、ゲシュル人、ならびにマアカ人の領土、ヘルモン山の全部、サルカまでのバシャンの全部。","12":"アシュタロテとエデレイを治めていたバシャンのオグの全王国。オグはレファイムの生き残りであった。モーセはこれらを打って、追い払った。","13":"しかし、イスラエル人は、ゲシュル人とマアカ人とを追い払わなかったので、ゲシュルとマアカとは、イスラエルの中に住んだ。今日もそうである。","14":"ただレビの部族だけには、相続地が与えられなかった。主が約束されたとおり、イスラエルの神、主への火によるささげ物、それが彼らの相続地であった。","15":"モーセはルベン部族の諸氏族に相続地を与えた。","16":"彼らの地域は、アルノン川の縁にあるアロエルとその谷の中にある町から、メデバの全台地、","17":"ヘシュボンとその台地にあるすべての町々、ディボン、バモテ・バアルとベテ・バアル・メオン、","18":"ヤハツと、ケデモテと、メファアテと、","19":"キルヤタイムと、シブマ、谷の丘にあるツェレテ・ハシャハル、","20":"ベテ・ペオルと、ピスガの傾斜地と、ベテ・ハエシモテ、","21":"台地のすべての町々と、ヘシュボンを治めていたエモリ人の王シホンの王国の全部。モーセは、シホンと、ミデヤンの君主、エビ、レケム、ツル、フル、レバとを打った。これらは、その地に住んでいたシホンの首長たちであった。","22":"イスラエル人は、これらを殺したほか、ベオルの子、占い師のバラムをも剣で殺した。","23":"ルベン人の地域は、ヨルダン川とその地域であった。これはルベン族の諸氏族の相続地であり、その町々と村々であった。","24":"モーセはまた、ガド部族、ガド族の諸氏族にも相続地を与えた。","25":"彼らの地域は、ヤゼルと、ギルアデのすべての町々、アモン人の地の半分で、ラバに面するアロエルまでの地、","26":"ヘシュボンからラマテ・ハミツパとベトニムまで、マハナイムからデビルの国境まで。","27":"谷の中ではベテ・ハラムと、ベテ・ニムラと、スコテと、ツァフォン。ヘシュボンの王シホンの王国の残りの地、ヨルダン川とその地域でヨルダン川の向こう側、東のほうで、キネレテ湖の端までであった。","28":"これらは、ガド族の諸氏族の相続地であり、その町々と村々であった。","29":"モーセはまた、マナセの半部族にも、相続地を与えた。マナセの半部族の諸氏族のものである。","30":"彼らの地域は、マハナイムからバシャンの全部、バシャンの王オグの王国の全部、バシャンにあるハボテ・ヤイルの全部、その六十の町。","31":"またギルアデの半分、バシャンのオグの王国の町であるアシュタロテとエデレイ。これらは、マナセの子マキルの子孫、すなわち、マキル族の半分の諸氏族に与えられた。","32":"これらは、エリコのあたりのヨルダン川の向こう側、東のほうのモアブの草原で、モーセが割り当てた相続地である。","33":"レビ部族には、モーセは相続地を与えなかった。主が彼らに約束されたとおりにイスラエルの神、主が彼らの相続地である。"}}