{"chapter":15,"bookCode":"joshua","size":63,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"ユダ族の諸氏族が、くじで割り当てられた地は、エドムの国境に至り、その南端は、南のほうのツィンの荒野であった。","2":"その南の境界線は、塩の海の端、南に面する入江から、","3":"アクラビムの坂の南に出て、ツィンに進み、カデシュ・バルネアの南から上って、ヘツロンに進み、さらにアダルに上って、カルカに回り、","4":"アツモンに進んで、エジプト川に出て、その境界線の終わりは海である。これが、あなたがたの南の境界線である。","5":"東の境界線は、塩の海であって、ヨルダン川の川口までで、北側の境界線は、ヨルダン川の川口の湖の入江から始まり、","6":"境界線は、ベテ・ホグラに上り、ベテ・ハアラバの北に進み、境界線は、ルベンの子ボハンの石に上って行き、","7":"境界線はまた、アコルの谷からデビルに上り、川の南側のアドミムの坂の反対側にあるギルガルに向かって北に向かう。また境界線はエン・シェメシュの水に進み、その終わりはエン・ロゲルであった。","8":"またその境界線は、ベン・ヒノムの谷を上って、南のほう、エブス人のいる傾斜地、すなわちエルサレムに至る。また境界線は、西のほうヒノムの谷を見おろす山の頂に上る。この谷はレファイムの谷の北のほうの端にある。","9":"それからその境界線は、この山の頂から、メ・ネフトアハの泉のほうに折れ、エフロン山の町々に出て、それから境界線は、バアラ、すなわちキルヤテ・エアリムのほうに折れる。","10":"またその境界線は、バアラから西に回って、セイル山に至り、エアリム山の北側、すなわちケサロンに進み、ベテ・シェメシュに下り、さらにティムナに進み、","11":"その境界線は、エクロンの北側に出て、それから境界線は、シカロンのほうに折れ、バアラ山に進み、ヤブネエルに出て、その境界線の終わりは海であった。","12":"また西の境界線は、大海とその沿岸であった。これが、ユダ族の諸氏族の周囲の境界線であった。","13":"ヨシュアは、主の命令で、エフネの子カレブに、ユダ族の中で、キルヤテ・アルバ、すなわちヘブロンを割り当て地として与えた。アルバはアナクの父であった。","14":"カレブは、その所からアナクの三人の息子、シェシャイ、アヒマン、タルマイを追い払った。これらはアナクの子どもである。","15":"その後、その所から彼は、デビルの住民のところに攻め上った。デビルの名は、以前はキルヤテ・セフェルであった。","16":"そのとき、カレブは言った。「キルヤテ・セフェルを打って、これを取る者には、私の娘アクサを妻として与えよう。」","17":"ケナズの子で、カレブの兄弟オテニエルがそれを取ったので、カレブは娘アクサを、彼に妻として与えた。","18":"彼女がとつぐとき、オテニエルは彼女をそそのかして、畑を父に求めることにした。彼女がろばから降りたので、カレブは彼女に、「何がほしいのか。」と尋ねた。","19":"彼女は言った。「私に祝いの品を下さい。あなたはネゲブの地に私を送るのですから、水の泉を私に下さい。」そこで彼は、上の泉と下の泉とを彼女に与えた。","20":"ユダ部族の諸氏族の相続地は次のとおり。","21":"ユダ部族が、エドムの国境のほうに持っていた最南端の町々は、カブツェエル、エデル、ヤグル、","22":"キナ、ディモナ、アデアダ、","23":"ケデシュ、ハツォル、イテナン、","24":"ジフ、テレム、ベアロテ、","25":"ハツォル・ハダタ、ケリヨテ・ヘツロンすなわちハツォル、","26":"アマム、シェマ、モラダ、","27":"ハツァル・ガダ、ヘシュモン、ベテ・ペレテ、","28":"ハツァル・シュアル、ベエル・シェバ、ビズヨテヤ、","29":"バアラ、イイム、エツェム、","30":"エルトラデ、ケシル、ホルマ、","31":"ツィケラグ、マデマナ、サヌサナ、","32":"レバオテ、シルヒム、アイン、リモンであり、二十九の町と、それらに属する村々の全部である。","33":"低地では、エシュタオル、ツォルア、アシュナ、","34":"ザノアハ、エン・ガニム、タプアハ、エナム、","35":"ヤルムテ、アドラム、ソコ、アゼカ、","36":"シャアライム、アディタイム、ゲデラとゲデロタイム。すなわち、十四の町と、それらに属する村々。","37":"ツェナン、ハダシャ、ミグダル・ガド、","38":"ディルアン、ミツパ、ヨクテエル、","39":"ラキシュ、ボツカテ、エグロン、","40":"カボン、ラフマス、キテリシュ、","41":"ゲデロテ、ベテ・ダゴン、ナアマ、マケダ。すなわち、十六の町と、それらに属する村々。","42":"リブナ、エテル、アシャン、","43":"エフタ、アシュナ、ネツィブ、","44":"ケイラ、アクジブ、マレシャ。すなわち、九つの町と、それらに属する村々。","45":"エクロンと、それに属する村落、すなわち、村々。","46":"エクロンから海まで、すべてアシュドデのほとりにある町々と、それらに属する村々。","47":"アシュドデと、それに属する村落、すなわち、村々。ガザと、それに属する村落、すなわち、村々。エジプト川と大海までとその沿岸。","48":"山地では、シャミル、ヤティル、ソコ、","49":"ダナ、キルヤテ・サナ、すなわちデビル、","50":"アナブ、エシュテモア、アニム、","51":"ゴシェン、ホロン、ギロ。すなわち、十一の町と、それらに属する村々。","52":"アラブ、ドマ、エシュアン、","53":"ヤニム、ベテ・タプアハ、アフェカ、","54":"フムタ、キルヤテ・アルバ、すなわち、ヘブロン、ツィオル。すなわち、九つの町と、それらに属する村々。","55":"マオン、カルメル、ジフ、ユタ、","56":"イズレエル、ヨクデアム、ザノアハ、","57":"カイン、ギブア、ティムナ。すなわち、十の町と、それらに属する村々。","58":"ハルフル、ベテ・ツル、ゲドル、","59":"マアラテ、ベテ・アノテ、エルテコン。すなわち、六つの町と、それらに属する村々。","60":"キルヤテ・バアルすなわちキルヤテ・エアリムと、ラバ。すなわち、二つの町と、それらに属する村々。","61":"荒野では、ベテ・ハアラバ、ミディン、セカカ、","62":"ニブシャン、塩の町、エン・ゲディ。すなわち、六つの町と、それらに属する村々である。","63":"ユダ族は、エルサレムの住民エブス人を追い払うことができなかった。それで、エブス人はユダ族とともにエルサレムに住んでいた。今日もそうである。"}}