{"chapter":19,"bookCode":"joshua","size":51,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"第二番目のくじは、シメオン、すなわちシメオン部族の諸氏族に当たった。彼らの相続地は、ユダ族の相続地の中にあった。","2":"彼らの相続地は、ベエル・シェバ、シェバ、モラダ、","3":"ハツァル・シュアル、バラ、エツェム、","4":"エルトラデ、ベトル、ホルマ、","5":"ツィケラグ、ベテ・マルカボテ、ハツァル・スサ、","6":"ベテ・レバオテ、シャルヘンで、十三の町と、それらに属する村々。","7":"アイン、リモン、エテル、アシャン。四つの町と、それらに属する村々。","8":"および、これらの町々の周囲にあって、バアラテ・ベエル、南のラマまでのすべての村々であった。これがシメオン部族の諸氏族の相続地であった。","9":"シメオン族の相続地は、ユダ族の割り当て地から取られた。それは、ユダ族の割り当て地が彼らには広すぎたので、シメオン族は彼らの相続地の中に割り当て地を持ったのである。","10":"第三番目のくじは、ゼブルン族の諸氏族のために引かれた。彼らの相続地となる地域はサリデに及び、","11":"その境界線は、西のほう、マルアラに上り、ダベシェテに達し、ヨクネアムの東にある川に達した。","12":"また、サリデのほう、東のほう日の上る方に戻り、キスロテ・タボルの地境に至り、ダベラテに出て、ヤフィアに上る。","13":"そこから東のほう、ガテ・ヘフェルとエテ・カツィンに進み、ネアのほうに折れてリモンに出る。","14":"その境界線は、そこを北のほう、ハナトンに回り、その終わりはエフタ・エルの谷であった。","15":"そしてカタテ、ナハラル、シムロン、イデアラ、ベツレヘムなど十二の町と、それらに属する村々であった。","16":"これは、ゼブルン族の諸氏族の相続地で、その町々と、それらに属する村々であった。","17":"第四番目のくじは、イッサカル、すなわちイッサカル族の諸氏族に当たった。","18":"彼らの地域は、イズレエル、ケスロテ、シュネム、","19":"ハファライム、シオン、アナハラテ、","20":"ラビテ、キシュヨン、エベツ、","21":"レメテ、エン・ガニム、エン・ハダ、ベテ・パツェツ。","22":"その境界線は、タボルに達し、それからシャハツィマと、ベテ・シェメシュに向かい、その境界線の終わりはヨルダン川であった。十六の町と、それらに属する村々であった。","23":"これが、イッサカル部族の諸氏族の相続地で、その町々と、それらに属する村々であった。","24":"第五番目のくじは、アシェル部族の諸氏族に当たった。","25":"彼らの地域は、ヘルカテ、ハリ、ベテン、アクシャフ、","26":"アラメレク、アムアデ、ミシュアルで、西のほう、カルメルとシホル・リブナテに達する。","27":"また、日の上る方、ベテ・ダゴンに戻り、ゼブルンに達し、北のほう、エフタ・エルの谷、ベテ・ハエメク、ネイエルを経て、左のほう、カブルに出て、","28":"エブロン、レホブ、ハモン、カナを経て、大シドンに至る。","29":"その境界線は、ラマのほうに戻り、城壁のある町ツロに至る。またその境界線は、ホサのほうに戻り、その終わりは海であった。それに、マハレブ、アクジブ、","30":"アコ、アフェク、レホブなど、二十二の町と、それらに属する村々であった。","31":"これがアシェル部族の諸氏族の相続地で、その町々と、それらに属する村々であった。","32":"第六番目のくじは、ナフタリ人、すなわちナフタリ族の諸氏族に当たった。","33":"彼らの地域は、ヘレフとツァアナニムの樫の木のところから、アダミ・ハネケブ、ヤブネエルを経てラクムまでで、終わりはヨルダン川であった。","34":"その境界線は、西のほう、アズノテ・タボルに戻り、そこからフコクに出る。南はゼブルンに達し、西はアシェルに達し、日の上る方はヨルダン川に達する。","35":"その城壁のある町々は、ツィディム、ツェル、ハマテ、ラカテ、キネレテ、","36":"アダマ、ラマ、ハツォル、","37":"ケデシュ、エデレイ、エン・ハツォル、","38":"イルオン、ミグダル・エル、ホレム、ベテ・アナテ、ベテ・シェメシュなど十九の町と、それらに属する村々であった。","39":"これが、ナフタリ部族の諸氏族の相続地で、その町々と、それらに属する村々であった。","40":"第七番目のくじは、ダン部族の諸氏族に当たった。","41":"彼らの相続地となる地域は、ツォルア、エシュタオル、イル・シェメシュ、","42":"シャアラビン、アヤロン、イテラ、","43":"エロン、ティムナ、エクロン、","44":"エルテケ、ギベトン、バアラテ、","45":"エフデ、ベネ・ベラク、ガテ・リモン、","46":"メ・ハヤルコン、ラコン、およびヤフォの近くの地境であった。","47":"ダン族の地域は、さらに広げられた。ダン族は上って行き、レシェムと戦って、これを取り、剣の刃で打ち、これを占領して、そこに住み、彼らの先祖ダンの名にちなんで、レシェムをダンと呼んだ。","48":"これがダン部族の諸氏族の相続地で、その町々と、それらに属する村々であった。","49":"この地について地域ごとに、相続地の割り当てを終えたとき、イスラエル人は、彼らの間に一つの相続地をヌンの子ヨシュアに与えた。","50":"彼らは主の命令により、ヨシュアが求めた町、すなわちエフライムの山地にあるティムナテ・セラフを彼に与えた。彼はその町を建てて、そこに住んだ。","51":"これらは、祭司エルアザル、ヌンの子ヨシュア、およびイスラエル人の部族の一族のかしらたちが、シロにおいて会見の天幕の入口、主の前で、くじによって割り当てた相続地であった。こうして彼らは、この地の割り当てを終わった。"}}