{"chapter":2,"bookCode":"joshua","size":24,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"ヌンの子ヨシュアは、シティムからひそかにふたりの者を斥候として遣わして、言った。「行って、あの地とエリコを偵察しなさい。」彼らは行って、ラハブという名の遊女の家にはいり、そこに泊まった。","2":"エリコの王に、「今、イスラエル人のある者たちが、今夜この地を探るために、はいって来ました。」と告げる者があったので、","3":"エリコの王はラハブのところに人をやって言った。「あなたのところに来て、あなたの家にはいった者たちを連れ出しなさい。その者たちは、この地のすべてを探るために来たのだから。」","4":"ところが、この女はそのふたりの人をかくまって、こう言った。「その人たちは私のところに来ました。しかし、私はその人たちがどこから来たのか知りませんでした。","5":"その人たちは、暗くなって、門が閉じられるころ、出て行きました。その人たちがどこへ行ったのか存じません。急いで彼らのあとを追ってごらんなさい。追いつけるでしょう。」","6":"彼女はふたりを屋上に連れて行き、屋上に並べてあった亜麻の茎の中に隠していたのである。","7":"彼らはその人たちのあとを追って、ヨルダン川の道を渡し場へ向かった。彼らがあとを追って出て行くと、門はすぐ閉じられた。","8":"ふたりの人がまだ寝ないうちに、彼女は屋上の彼らのところに上って来て、","9":"その人たちに言った。「主がこの地をあなたがたに与えておられること、私たちはあなたがたのことで恐怖に襲われており、この地の住民もみな、あなたがたのことで震えおののいていることを、私は知っています。","10":"あなたがたがエジプトから出て来られたとき、主があなたがたの前で、葦の海の水をからされたこと、また、あなたがたがヨルダン川の向こう側にいたエモリ人のふたりの王シホンとオグにされたこと、彼らを聖絶したことを、私たちは聞いているからです。","11":"私たちは、それを聞いたとき、あなたがたのために、心がしなえて、もうだれにも、勇気がなくなってしまいました。あなたがたの神、主は、上は天、下は地において神であられるからです。","12":"どうか、私があなたがたに真実を尽くしたように、あなたがたもまた私の父の家に真実を尽くすと、今、主にかけて私に誓ってください。そして、私に確かな証拠を下さい。","13":"私の父、母、兄弟、姉妹、また、すべて彼らに属する者を生かし、私たちのいのちを死から救い出してください。」","14":"その人たちは、彼女に言った。「あなたがたが、私たちのこのことをしゃべらなければ、私たちはいのちにかけて誓おう。主が私たちにこの地を与えてくださるとき、私たちはあなたに真実と誠実を尽くそう。」","15":"そこで、ラハブは綱で彼らを窓からつり降ろした。彼女の家は城壁の中に建て込まれていて、彼女はその城壁の中に住んでいたからである。","16":"彼女は彼らに言った。「追っ手に出会わないように、あなたがたは山地のほうへ行き、追っ手が引き返すまで三日間、そこで身を隠していてください。それから帰って行かれたらよいでしょう。」","17":"その人たちは彼女に言った。「あなたが私たちに誓わせたこのあなたの誓いから、私たちは解かれる。","18":"私たちが、この地にはいって来たなら、あなたは、私たちをつり降ろした窓に、この赤いひもを結びつけておかなければならない。また、あなたの父と母、兄弟、また、あなたの父の家族を全部、あなたの家に集めておかなければならない。","19":"あなたの家の戸口から外へ出る者があれば、その血はその者自身のこうべに帰する。私たちは誓いから解かれる。しかし、あなたといっしょに家の中にいる者に手をかけるなら、その血は私たちのこうべに帰する。","20":"だが、もしあなたが私たちのこのことをしゃべるなら、あなたが私たちに誓わせたあなたの誓いから私たちは解かれる。」","21":"ラハブは言った。「おことばどおりにいたしましょう。」こうして、彼女は彼らを送り出したので、彼らは去った。そして彼女は窓に赤いひもを結んだ。","22":"彼らは去って山地のほうへ行き、追っ手が引き返すまで三日間、そこにとどまった。追っ手は彼らを道中くまなく捜したが、見つけることができなかった。","23":"ふたりの人は、帰途につき、山を下り、川を渡り、ヌンの子ヨシュアのところに来て、その身に起こったことを、ことごとく話した。","24":"それから、ヨシュアにこう言った。「主は、あの地をことごとく私たちの手に渡されました。そればかりか、あの地の住民はみな、私たちのことで震えおののいています。」"}}