{"chapter":22,"bookCode":"joshua","size":34,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"そのとき、ヨシュアはルベン人、ガド人、およびマナセの半部族を呼び寄せて、","2":"彼らに言った。「あなたがたは、主のしもべモーセがあなたがたに命じたことを、ことごとく守り、また私があなたがたに命じたすべてのことについても、私の声に聞き従った。","3":"今日まで、この長い間、あなたがたの同胞を捨てず、あなたがたの神、主の戒め、命令を守ってきた。","4":"今すでに、あなたがたの神、主は、あなたがたの同胞に約束したように、彼らに安住を許された。今、主のしもべモーセがあなたがたに与えたヨルダン川の向こう側の所有地、あなたがたの天幕に引き返して行きなさい。","5":"ただ主のしもべモーセが、あなたがたに命じた命令と律法をよく守り行ない、あなたがたの神、主を愛し、そのすべての道に歩み、その命令を守って、主にすがり、心を尽くし、精神を尽くして、主に仕えなさい。」","6":"ヨシュアは彼らを祝福して去らせたので、彼らは自分たちの天幕に行った。","7":"——マナセの半部族には、モーセがすでにバシャンに所有地を与えていたが、他の半部族には、ヨシュアはヨルダン川のこちら側、西のほうで、彼らの同胞といっしょに所有地を与えた。——さらに、ヨシュアは彼らを天幕に送り返すとき、彼らを祝福して、","8":"次のように彼らに言った。「あなたがたは多くの財宝と、おびただしい数の家畜と、銀、金、青銅、鉄、および多くの衣服とを持って天幕に帰りなさい。敵からの分捕り物はあなたがたの同胞と分け合いなさい。」","9":"それでルベン族、ガド族、マナセの半部族は、カナンの地にあるシロでイスラエル人と別れ、モーセを通して示された主の命令によって、彼らが得た自分の所有地、ギルアデの地へ行くために帰って行った。","10":"ルベン族、ガド族、マナセの半部族は、カナンの地にあるヨルダン川のほとりの地に来たとき、そこ、ヨルダン川のそばに一つの祭壇を築いた。それは、大きくて、遠くから見える祭壇であった。","11":"イスラエル人はこういううわさを聞いた。「ルベン族、ガド族、およびマナセの半部族が、カナンの地の国境、ヨルダン川のほとりの地、イスラエル人に属する側で、一つの祭壇を築いた。」","12":"イスラエル人がそれを聞いたとき、イスラエル人の全会衆は、シロに集まり、彼らといくさをするために上って行こうとした。","13":"それでイスラエル人は、祭司エルアザルの子ピネハスを、ギルアデの地のルベン族、ガド族、およびマナセの半部族のところに送り、","14":"イスラエルの全部族の中から、一族につき族長ひとりずつ、全部で十人の族長を彼といっしょに行かせた。これらはみな、イスラエルの分団の中で、父祖の家のかしらであった。","15":"彼らはギルアデの地のルベン族、ガド族、およびマナセの半部族のところに行き、彼らに告げて言った。","16":"「主の全会衆はこう言っている。『この反逆は何か。あなたがたはきょう、主に従うことをやめて、イスラエルの神に反逆し、自分のために祭壇を築いて、きょう、主に反逆している。","17":"ペオルで犯した不義は、私たちにとって小さなことだろうか。私たちは今日まで、自分たちの身をきよめていない。そのために、神罰が主の会衆の上に下ったのだ。","18":"あなたがたは、きょう、主に従うことをやめようとしている。あなたがたは、きょう、主に反逆しようとしている。あす、主はイスラエルの全会衆に向かって怒られるだろう。","19":"もしもあなたがたの所有地がきよくないのなら、主の幕屋の立つ主の所有地に渡って来て、私たちの間に所有地を得なさい。私たちの神、主の祭壇のほかに、自分たちのために祭壇を築いて、主に反逆してはならない。また私たちに反逆してはならない。","20":"ゼラフの子アカンが、聖絶のもののことで罪を犯し、イスラエルの全会衆の上に御怒りが下ったではないか。彼の不義によって死んだ者は彼ひとりではなかった。』」","21":"すると、ルベン族、ガド族、およびマナセの半部族は、イスラエルの分団のかしらたちに答えて言った。","22":"「神の神、主。神の神、主は、これをご存じです。イスラエルもこれを知るように。もしこれが主への反逆や、不信の罪をもってなされたのなら、きょう、あなたは私たちを救わないでください。","23":"私たちが祭壇を築いたことが、主に従うことをやめることであり、また、それはその上で全焼のいけにえや、穀物のささげ物をささげるためであり、あるいはまた、その上で和解のいけにえをささげるためであったのなら、主ご自身が私たちを責めてくださるように。","24":"しかし、事実、私たちがこのことをしたのは、次のことを恐れたからです。後になって、あなたがたの子らが私たちの子らに次のように言うかもしれないと思いました。『あなたがたと、イスラエルの神、主と何の関係があるのか。","25":"主はヨルダン川を、私たちとあなたがた、ルベン族、ガド族との間の境界とされた。あなたがたは主の中に分け前を持っていない。』こうして、あなたがたの子らが私たちの子らに、主を恐れることをやめさせるかもしれません。","26":"それで、私たちは言いました。『さあ、私たちは自分たちのために、祭壇を築こう。全焼のいけにえのためではなく、またほかのいけにえのためでもない。","27":"ただ私たちとあなたがたとの間、また私たちの後の世代との間の証拠とし、私たちが、全焼のいけにえとほかのいけにえと和解のいけにえをささげて、主の前で、主の奉仕をするためである。こうすれば、後になって、あなたがたの子らは私たちの子らに、「あなたがたは主の中に分け前を持っていない。」とは言わないであろう。』","28":"また私たちは考えました。後になって、もし私たち、また私たちの子孫に、そのようなことが言われたとしても、そのとき、私たちはこう言うことができる。『私たちの先祖が造った主の祭壇の型を見よ。これは全焼のいけにえのためでもなく、またほかのいけにえのためでもなく、これは私たちとあなたがたとの間の証拠なのだ。』","29":"私たちが、主の幕屋の前にある私たちの神、主の祭壇のほかに、全焼のいけにえや、穀物のささげ物や、他のいけにえをささげる祭壇を築いて、きょう、主に反逆し、主に従うことをやめるなど、絶対にそんなことはありません。」","30":"祭司ピネハス、および会衆の上に立つ族長たち、すなわち彼とともにいたイスラエルの分団のかしらたちは、ルベン族、ガド族、およびマナセ族が語ったことばを聞いて、それに満足した。","31":"そしてエルアザルの子の祭司ピネハスは、ルベン族、ガド族、およびマナセ族に言った。「きょう、私たちは、主が私たちの中におられるということを知った。あなたがたが主に対してこの罪を犯さなかったからである。あなたがたは、今、イスラエル人を、主の手から救い出したのだ。」","32":"こうして、エルアザルの子の祭司ピネハスと族長たちは、ギルアデのルベン族およびガド族から別れて、カナンの地のイスラエル人のところに帰り、このことを報告した。","33":"そこで、イスラエル人は、これに満足した。それでイスラエル人は、神をほめたたえ、ルベン族とガド族の住んでいる地に攻め上って、これを滅ぼそうとは、もはや言わなかった。","34":"それでルベン族とガド族は、その祭壇を「まことにこれは、私たちの間で、主が神であるという証拠だ。」と呼んだ。"}}