{"chapter":24,"bookCode":"joshua","size":33,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"ヨシュアはイスラエルの全部族をシェケムに集め、イスラエルの長老たち、そのかしらたち、さばきつかさたち、つかさたちを呼び寄せた。彼らが神の前に立ったとき、","2":"ヨシュアはすべての民に言った。「イスラエルの神、主はこう仰せられる。『あなたがたの先祖たち、アブラハムとナホルとの父テラは、昔、ユーフラテス川の向こうに住んでおり、ほかの神々に仕えていた。","3":"わたしは、あなたがたの先祖アブラハムを、ユーフラテス川の向こうから連れて来て、カナンの全土を歩かせ、彼の子孫を増し、彼にイサクを与えた。","4":"ついで、わたしは、イサクにヤコブとエサウを与え、エサウにはセイルの山地を与えて、それを所有させた。ヤコブと彼の子らはエジプトに下った。","5":"それからわたしは、モーセとアロンを遣わし、エジプトに災害を下した。わたしがその真中で行なったとおりである。その後、あなたがたを連れ出した。","6":"わたしが、あなたがたの先祖たちをエジプトから連れ出し、あなたがたが海に来たとき、エジプト人は、戦車と騎兵とをもってあなたがたの先祖たちのあとを追い、葦の海まで来た。","7":"あなたがたが主に叫び求めたので、主はあなたがたとエジプト人との間に暗やみを置き、海に彼らを襲いかからせ、彼らをおおわれた。あなたがたは、わたしがエジプトで行なったことをその目で見てから、長い間、荒野に住んだ。","8":"それからわたしはヨルダン川の向こう側に住んでいたエモリ人の地に、あなたがたを導き入れた。彼らはあなたがたと戦ったが、わたしは彼らをあなたがたの手に渡したので、あなたがたはその地を占領した。わたしが、あなたがたの前から彼らを根絶やしにしたからである。","9":"それから、モアブの王ツィポルの子バラクが立って、イスラエルと戦い、ベオルの子バラムに人をやって彼を呼び寄せ、あなたがたをのろわせようとした。","10":"わたしはバラムに聞こうとしなかった。彼は、かえって、あなたがたを祝福し、わたしはあなたがたを彼の手から救い出した。","11":"あなたがたはヨルダン川を渡ってエリコに来た。エリコの者たちや、エモリ人、ペリジ人、カナン人、ヘテ人、ギルガシ人、ヒビ人、エブス人があなたがたと戦ったが、わたしは彼らを、あなたがたの手に渡した。","12":"わたしは、あなたがたの前にくまばちを送ったので、くまばちがエモリ人のふたりの王をあなたがたの前から追い払った。あなたがたの剣にもよらず、またあなたがたの弓にもよらなかった。","13":"わたしは、あなたがたが得るのに労しなかった地と、あなたがたが建てなかった町々を、あなたがたに与えたので、あなたがたはそこに住み、自分で植えなかったぶどう畑とオリーブ畑で食べている。』","14":"今、あなたがたは主を恐れ、誠実と真実をもって主に仕えなさい。あなたがたの先祖たちが川の向こう、およびエジプトで仕えた神々を除き去り、主に仕えなさい。","15":"もしも主に仕えることがあなたがたの気に入らないなら、川の向こうにいたあなたがたの先祖たちが仕えた神々でも、今あなたがたが住んでいる地のエモリ人の神々でも、あなたがたが仕えようと思うものを、どれでも、きょう選ぶがよい。私と私の家とは、主に仕える。」","16":"すると、民は答えて言った。「私たちが主を捨てて、ほかの神々に仕えるなど、絶対にそんなことはありません。","17":"私たちの神、主は、私たちと私たちの先祖たちを、エジプトの地、奴隷の家から導き上られた方、私たちの目の前で、あの数々の大きなしるしを行ない、私たちの行くすべての道で、私たちの通ったすべての民の中で、私たちを守られた方だからです。","18":"主はまた、すべての民、この地に住んでいたエモリ人をも、私たちの前から追い払われました。私たちもまた、主に仕えます。主が私たちの神だからです。」","19":"すると、ヨシュアは民に言った。「あなたがたは主に仕えることはできないであろう。主は聖なる神であり、ねたむ神である。あなたがたのそむきも、罪も赦さないからである。","20":"もしあなたがたが主を捨てて、外国の神々に仕えるなら、あなたがたをしあわせにして後も、主はもう一度あなたがたにわざわいを下し、あなたがたを滅ぼし尽くす。」","21":"それで民はヨシュアに言った。「いいえ。私たちは主に仕えます。」","22":"それでヨシュアは民に言った。「あなたがたは、主を選んで、主に仕えるという、自分自身の証人である。」すると彼らは、「私たちは証人です。」と言った。","23":"「今、あなたがたの中にある外国の神々を除き去り、イスラエルの神、主に心を傾けなさい。」","24":"民はヨシュアに言った。「私たちは私たちの神、主に仕え、主の御声に聞き従います。」","25":"それでヨシュアは、その日、民と契約を結び、シェケムで、おきてと定めを定めた。","26":"ヨシュアは、これらのことばを神の律法の書にしるし、大きな石を取って、主の聖所にある樫の木の下に、それを立てた。","27":"そして、ヨシュアはすべての民に言った。「見よ。この石は、私たちに証拠となる。この石は、主が私たちに語られたすべてのことばを聞いたからである。あなたがたが自分の神を否むことがないように、この石は、あなたがたに証拠となる。」","28":"こうしてヨシュアは、民をそれぞれ自分の相続地に送り出した。","29":"これらのことの後、主のしもべ、ヌンの子ヨシュアは百十歳で死んだ。","30":"人々は彼を、エフライムの山地、ガアシュ山の北にある彼の相続の地境ティムナテ・セラフに葬った。","31":"イスラエルは、ヨシュアの生きている間、また、ヨシュアのあとまで生き残って、主がイスラエルに行なわれたすべてのわざを知っていた長老たちの生きている間、主に仕えていた。","32":"イスラエル人がエジプトから携え上ったヨセフの骨は、シェケムの地に、すなわちヤコブが百ケシタでシェケムの父ハモルの子らから買い取った野の一画に、葬った。そのとき、そこはヨセフ族の相続地となっていた。","33":"アロンの子エルアザルは死んだ。人々は彼を、彼の子ピネハスに与えられていたエフライムの山地にあるギブアに葬った。"}}