{"chapter":6,"bookCode":"joshua","size":27,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"エリコは、イスラエル人の前に、城門を堅く閉ざして、だれひとり出入りする者がなかった。","2":"主はヨシュアに仰せられた。「見よ。わたしはエリコとその王、および勇士たちを、あなたの手に渡した。","3":"あなたがた戦士はすべて、町のまわりを回れ。町の周囲を一度回り、六日、そのようにせよ。","4":"七人の祭司たちが、七つの雄羊の角笛を持って、箱の前を行き、七日目には、七度町を回り、祭司たちは角笛を吹き鳴らさなければならない。","5":"祭司たちが雄羊の角笛を長く吹き鳴らし、あなたがたがその角笛の音を聞いたなら、民はみな、大声でときの声をあげなければならない。町の城壁がくずれ落ちたなら、民はおのおのまっすぐ上って行かなければならない。」","6":"そこで、ヌンの子ヨシュアは祭司たちを呼び寄せ、彼らに言った。「契約の箱をかつぎなさい。七人の祭司たちが、七つの雄羊の角笛を持って、主の箱の前を行かなければならない。」","7":"ついで、彼は民に言った。「進んで行き、あの町のまわりを回りなさい。武装した者たちは、主の箱の前を進みなさい。」","8":"ヨシュアが民に言ったとき、七人の祭司たちが、七つの雄羊の角笛を持って主の前を進み、角笛を吹き鳴らした。主の契約の箱は、そのうしろを進んだ。","9":"武装した者たちは、角笛を吹き鳴らす祭司たちの先を行き、しんがりは箱のうしろを進んだ。彼らは進みながら、角笛を吹き鳴らした。","10":"ヨシュアは民に命じて言った。「私がときの声をあげよと言って、あなたがたに叫ばせる日まで、あなたがたは叫んではいけない。あなたがたの声を聞かせてはいけない。また口からことばを出してはいけない。」","11":"こうして、彼は主の箱を、一度だけ町のまわりを回らせた。彼らは宿営に帰り、宿営の中で夜を過ごした。","12":"翌朝、ヨシュアは早く起き、祭司たちは主の箱をかついだ。","13":"七人の祭司たちが七つの雄羊の角笛を持って、主の箱の前を行き、角笛を吹き鳴らした。武装した者たちは彼らの先頭に立って行き、しんがりは主の箱のうしろを進んだ。彼らは進みながら角笛を吹き鳴らした。","14":"彼らはその次の日にも、町を一度回って宿営に帰り、六日、そのようにした。","15":"七日目になると、朝早く夜が明けかかるころ、彼らは同じしかたで町を七度回った。この日だけは七度町を回った。","16":"その七度目に祭司たちが角笛を吹いたとき、ヨシュアは民に言った。「ときの声をあげなさい。主がこの町をあなたがたに与えてくださったからだ。","17":"この町と町の中のすべてのものを、主のために聖絶しなさい。ただし遊女ラハブと、その家に共にいる者たちは、すべて生かしておかなければならない。あの女は私たちの送った使者たちをかくまってくれたからだ。","18":"ただ、あなたがたは、聖絶のものに手を出すな。聖絶のものにしないため、聖絶のものを取って、イスラエルの宿営を聖絶のものにし、これにわざわいをもたらさないためである。","19":"ただし、銀、金、および青銅の器、鉄の器はすべて、主のために聖別されたものだから、主の宝物倉に持ち込まなければならない。」","20":"そこで、民はときの声をあげ、祭司たちは角笛を吹き鳴らした。民が角笛の音を聞いて、大声でときの声をあげるや、城壁がくずれ落ちた。そこで民はひとり残らず、まっすぐ町へ上って行き、その町を攻め取った。","21":"彼らは町にあるものは、男も女も、若い者も年寄りも、また牛、羊、ろばも、すべて剣の刃で聖絶した。","22":"ヨシュアはこの地を偵察したふたりの者に言った。「あなたがたがあの遊女に誓ったとおり、あの女の家に行って、その女とその女に属するすべての者を連れ出しなさい。」","23":"斥候になったその若者たちは、行って、ラハブとその父、母、兄弟、そのほか彼女に属するすべての者を連れ出し、また、彼女の親族をみな連れ出して、イスラエルの宿営の外にとどめておいた。","24":"彼らは町とその中のすべてのものを火で焼いた。ただ銀、金、および青銅の器、鉄の器は、主の宮の宝物倉に納めた。","25":"しかし、遊女ラハブとその父の家族と彼女に属するすべての者とは、ヨシュアが生かしておいたので、ラハブはイスラエルの中に住んだ。今日もそうである。これは、ヨシュアがエリコを偵察させるために遣わした使者たちを、ラハブがかくまったからである。","26":"ヨシュアは、そのとき、誓って言った。「この町エリコの再建を企てる者は、主の前にのろわれよ。その礎を据える者は長子を失い、その門を建てる者は末の子を失う。」","27":"主がヨシュアとともにおられたので、そのうわさは地にあまねく広まった。"}}