{"chapter":7,"bookCode":"joshua","size":26,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"しかしイスラエルの子らは、聖絶のもののことで罪を犯し、ユダ部族のゼラフの子ザブディの子であるカルミの子アカンが、聖絶のもののいくらかを取った。そこで、主の怒りはイスラエル人に向かって燃え上がった。","2":"ヨシュアはエリコから人々をベテルの東、ベテ・アベンの近くにあるアイに遣わすとき、その人々に次のように言った。「上って行って、あの地を偵察して来なさい。」そこで、人々は上って行って、アイを偵察した。","3":"彼らはヨシュアのもとに帰って来て言った。「民を全部行かせないでください。二、三千人ぐらいを上らせて、アイを打たせるといいでしょう。彼らはわずかなのですから、民を全部やって、骨折らせるようなことはしないでください。」","4":"そこで、民のうち、およそ三千人がそこに上ったが、彼らはアイの人々の前から逃げた。","5":"アイの人々は、彼らの中の約三十六人を打ち殺し、彼らを門の前からシェバリムまで追って、下り坂で彼らを打ったので、民の心がしなえ、水のようになった。","6":"ヨシュアは着物を裂き、イスラエルの長老たちといっしょに、主の箱の前で、夕方まで地にひれ伏し、自分たちの頭にちりをかぶった。","7":"ヨシュアは言った。「ああ、神、主よ。あなたはどうしてこの民にヨルダン川をあくまでも渡らせて、私たちをエモリ人の手に渡して、滅ぼそうとされるのですか。私たちは心を決めてヨルダン川の向こう側に居残ればよかったのです。","8":"ああ、主よ。イスラエルが敵の前に背を見せた今となっては、何を申し上げることができましょう。","9":"カナン人や、この地の住民がみな、これを聞いて、私たちを攻め囲み、私たちの名を地から断ってしまうでしょう。あなたは、あなたの大いなる御名のために何をなさろうとするのですか。」","10":"主はヨシュアに仰せられた。「立て。あなたはどうしてそのようにひれ伏しているのか。","11":"イスラエルは罪を犯した。現に、彼らは、わたしが彼らに命じたわたしの契約を破り、聖絶のものの中から取り、盗み、偽って、それを自分たちのものの中に入れさえした。","12":"だから、イスラエル人は敵の前に立つことができず、敵に背を見せたのだ。彼らが聖絶のものとなったからである。あなたがたのうちから、その聖絶のものを一掃してしまわないなら、わたしはもはやあなたがたとともにはいない。","13":"立て。民をきよめよ。そして言え。あなたがたは、あすのために身をきよめなさい。イスラエルの神、主がこう仰せられるからだ。『イスラエルよ。あなたのうちに、聖絶のものがある。あなたがたがその聖絶のものを、あなたがたのうちから除き去るまで、敵の前に立つことはできない。","14":"あしたの朝、あなたがたは部族ごとに進み出なければならない。主がくじで取り分ける部族は、氏族ごとに進みいで、主が取り分ける氏族は、家族ごとに進みいで、主が取り分ける家族は、男ひとりひとり進み出なければならない。","15":"その聖絶のものを持っている者が取り分けられたなら、その者は、所有物全部といっしょに、火で焼かれなければならない。彼が主の契約を破り、イスラエルの中で恥辱になることをしたからである。』」","16":"そこで、ヨシュアは翌朝早く、イスラエルを部族ごとに進み出させた。するとユダの部族がくじで取り分けられた。","17":"ユダの氏族を進み出させると、ゼラフ人の氏族が取られた。ゼラフ人の氏族を男ひとりひとり進み出させると、ザブディが取られた。","18":"ザブディの家族を男ひとりひとり進み出させると、ユダの部族のゼラフの子ザブディの子カルミの子のアカンが取られた。","19":"そこで、ヨシュアはアカンに言った。「わが子よ。イスラエルの神、主に栄光を帰し、主に告白しなさい。あなたが何をしたのか私に告げなさい。私に隠してはいけない。」","20":"アカンはヨシュアに答えて言った。「ほんとうに、私はイスラエルの神、主に対して罪を犯しました。私は次のようなことをいたしました。","21":"私は、分捕り物の中に、シヌアルの美しい外套一枚と、銀二百シェケルと、目方五十シェケルの金の延べ棒一本があるのを見て、欲しくなり、それらを取りました。それらは今、私の天幕の中の地に隠してあり、銀はその下にあります。」","22":"そこで、ヨシュアが使いたちを遣わした。彼らは天幕に走って行った。そして、見よ、それらが彼の天幕に隠してあって、銀はその下にあった。","23":"彼らは、それらを天幕の中から取り出して、ヨシュアと全イスラエル人のところに持って来た。彼らは、それらを主の前に置いた。","24":"ヨシュアは全イスラエルとともに、ゼラフの子アカンと、銀や、外套、金の延べ棒、および彼の息子、娘、牛、ろば、羊、天幕、それに、彼の所有物全部を取って、アコルの谷へ連れて行った。","25":"そこでヨシュアは言った。「なぜあなたは私たちにわざわいをもたらしたのか。主は、きょう、あなたにわざわいをもたらされる。」全イスラエルは彼を石で打ち殺し、彼らのものを火で焼き、それらに石を投げつけた。","26":"こうして彼らは、アカンの上に、大きな、石くれの山を積み上げた。今日もそのままである。そこで、主は燃える怒りをやめられた。そういうわけで、その所の名は、アコルの谷と呼ばれた。今日もそうである。"}}