{"chapter":8,"bookCode":"joshua","size":35,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"主はヨシュアに仰せられた。「恐れてはならない。おののいてはならない。戦う民全部を連れてアイに攻め上れ。見よ。わたしはアイの王と、その民、その町、その地を、あなたの手に与えた。","2":"あなたがエリコとその王にしたとおりに、アイとその王にもせよ。ただし、その分捕り物と家畜だけは、あなたがたの戦利品としてよい。あなたは町のうしろに伏兵を置け。」","3":"そこで、ヨシュアは戦う民全部と、アイに上って行く準備をした。ヨシュアは勇士たち三万人を選び、彼らを夜のうちに派遣した。","4":"そのとき、ヨシュアは彼らに命じて言った。「聞きなさい。あなたがたは町のうしろから町に向かう伏兵である。町からあまり遠く離れないで、みな用意をしていなさい。","5":"私と私とともにいる民はすべて、町に近づく。彼らがこの前と同じように、私たちに向かって出て来るなら、私たちは彼らの前で、逃げよう。","6":"彼らが私たちを追って出て、私たちは彼らを町からおびき出すことになる。彼らは、『われわれの前から逃げて行く。前と同じことだ。』と言うだろうから。そうして私たちは彼らの前から逃げる。","7":"あなたがたは伏している所から立ち上がり、町を占領しなければならない。あなたがたの神、主が、それをあなたがたの手に渡される。","8":"その町を取ったら、その町に火をかけなければならない。主の言いつけどおりに行なわなければならない。見よ。私はあなたがたに命じた。」","9":"こうして、ヨシュアは彼らを派遣した。彼らは待ち伏せの場所へ行き、アイの西方、ベテルとアイの間にとどまった。ヨシュアはその夜、民の中で夜を過ごした。","10":"ヨシュアは翌朝早く民を召集し、イスラエルの長老たちといっしょに、民の先頭に立って、アイに上って行った。","11":"彼とともにいた戦う民はみな、上って行って、町の前に近づき、アイの北側に陣を敷いた。彼とアイとの間には、一つの谷があった。","12":"彼が約五千人を取り、町の西側、ベテルとアイの間に伏兵として配置してから、","13":"民は町の北に全陣営を置き、後陣を町の西に置いた。ヨシュアは、その夜、谷の中で夜を過ごした。","14":"アイの王が気づくとすぐ、町の人々は、急いで、朝早くイスラエルを迎えて戦うために、出て来た。王とその民全部はアラバの前の定められた所に出て来た。しかし王は、町のうしろに、伏兵がいることを知らなかった。","15":"ヨシュアと全イスラエルは、彼らに打たれて、荒野への道を逃げた。","16":"アイにいた民はみな、彼らのあとを追えと叫び、ヨシュアのあとを追って、町からおびき出された。","17":"イスラエルのあとを追って出なかった者は、アイとベテルにひとりもないまでになった。彼らは町を明け放しのまま捨てておいて、イスラエルのあとを追った。","18":"そのとき、主はヨシュアに仰せられた。「手に持っている投げ槍をアイのほうに差し伸ばせ。わたしがアイをあなたの手に渡すから。」そこで、ヨシュアは手に持っていた投げ槍を、その町のほうに差し伸ばした。","19":"伏兵はすぐにその場所から立ち上がり、彼の手が伸びたとき、すぐに走って町にはいり、それを攻め取り、急いで町に火をつけた。","20":"アイの人々がうしろを振り返ったとき、彼らは気づいた。見よ、町の煙が天に立ち上っていた。彼らには、こちらへも、あちらへも逃げる手だてがなかった。荒野へ逃げていた民は、追って来た者たちのほうに向き直った。","21":"ヨシュアと全イスラエルは、伏兵が町を攻め取り、町の煙が立ち上るのを見て、引き返して来て、アイの者どもを打った。","22":"ある者は町から出て来て、彼らに立ち向かったが、両方の側から、イスラエルのはさみ打ちに会った。彼らはこの者どもを打ち、生き残った者も、のがれた者も、ひとりもいないまでにした。","23":"しかし、アイの王は生けどりにして、ヨシュアのもとに連れて来た。","24":"イスラエルが、彼らを追って来たアイの住民をことごとく荒野の戦場で殺し、剣の刃で彼らをひとりも残さず倒して後、イスラエルの全員はアイに引き返し、その町を剣の刃で打った。","25":"その日、打ち倒された男や女は合わせて一万二千人で、アイのすべての人々であった。","26":"ヨシュアは、アイの住民をことごとく聖絶するまで、投げ槍を差し伸べた手を引っ込めなかった。","27":"ただし、イスラエルは、その町の家畜と分捕り物を、主がヨシュアに命じたことばのとおり、自分たちの戦利品として取った。","28":"こうして、ヨシュアはアイを焼いて、永久に荒れ果てた丘とした。今日もそのままである。","29":"ヨシュアはアイの王を、夕方まで木にかけてさらし、日の入るころ、命じて、その死体を木から降ろし、町の門の入口に投げ、その上に大きな、石くれの山を積み上げさせた。今日もそのままである。","30":"それからヨシュアは、エバル山に、イスラエルの神、主のために、一つの祭壇を築いた。","31":"それは、主のしもべモーセがイスラエルの人々に命じたとおりであり、モーセの律法の書にしるされているとおりに、鉄の道具を当てない自然のままの石の祭壇であった。彼らはその上で、主に全焼のいけにえをささげ、和解のいけにえをささげた。","32":"その所で、ヨシュアは、モーセが書いた律法の写しをイスラエルの人々の前で、石の上に書いた。","33":"全イスラエルは、その長老たち、つかさたち、さばきつかさたちとともに、それに在留異国人もこの国に生まれた者も同様に、主の契約の箱をかつぐレビ人の祭司たちの前で、箱のこちら側と向こう側とに分かれ、その半分はゲリジム山の前に、あとの半分はエバル山の前に立った。それは、主のしもべモーセが先に命じたように、イスラエルの民を祝福するためであった。","34":"それから後、ヨシュアは律法の書にしるされているとおりに、祝福とのろいについての律法のことばを、ことごとく読み上げた。","35":"モーセが命じたすべてのことばの中で、ヨシュアがイスラエルの全集会、および女と子どもたち、ならびに彼らの間に来る在留異国人の前で読み上げなかったことばは、一つもなかった。"}}