{"chapter":9,"bookCode":"joshua","size":27,"bookName":"Joshua","bookNameJPN":"ヨシュア記","verses":{"1":"さて、ヨルダン川のこちら側の山地、低地、およびレバノンの前の大海の全沿岸のヘテ人、エモリ人、カナン人、ペリジ人、ヒビ人、エブス人の王たちはみな、これを聞き、","2":"相集まり、一つになってヨシュアおよびイスラエルと戦おうとした。","3":"しかし、ギブオンの住民たちは、ヨシュアがエリコとアイに対して行なったことを聞いて、","4":"彼らもまた計略をめぐらし、変装を企てた。彼らは古びた袋と古びて破れたのに継ぎを当てたぶどう酒の皮袋とを、ろばに負わせ、","5":"繕った古いはきものを足にはき、古びた着物を身に着けた。彼らの食料のパンは、みなかわいて、ぼろぼろになっていた。","6":"こうして、彼らはギルガルの陣営のヨシュアのところに来て、彼とイスラエルの人々に言った。「私たちは遠い国からまいりました。ですから、今、私たちと盟約を結んでください。」","7":"イスラエルの人々は、そのヒビ人たちに言った。「たぶんあなたがたは私たちの中に住んでいるのだろう。どうして私たちがあなたがたと盟約を結ぶことができようか。」","8":"すると、彼らはヨシュアに言った。「私たちはあなたのしもべです。」しかしヨシュアは彼らに言った。「あなたがたはだれだ。どこから来たのか。」","9":"彼らは言った。「しもべどもは、あなたの神、主の名を聞いて、非常に遠い国からまいりました。私たちは主のうわさ、および主がエジプトで行なわれたすべての事、","10":"主がヨルダン川の向こう側のエモリ人のふたりの王、ヘシュボンの王シホン、およびアシュタロテにいたバシャンの王オグになさったすべての事を聞いたからです。","11":"それで、私たちの長老たちや、私たちの国の住民はみな、私たちに言いました。『あなたがたは、旅のための食料を手に持って、彼らに会いに出かけよ。そして彼らに、私たちはあなたがたのしもべです。それで、今、私たちと盟約を結んでくださいと言え。』","12":"この私たちのパンは、私たちがあなたがたのところに来ようとして出た日に、それぞれの家から、まだあたたかなのを、食料として準備したのですが、今はもう、ご覧のとおり、かわいて、ぼろぼろになってしまいました。","13":"また、ぶどう酒を満たしたこれらの皮袋も、新しかったのですが、ご覧のとおり、破れてしまいました。私たちのこの着物も、はきものも、非常に長い旅のために、古びてしまいました。」","14":"そこで人々は、彼らの食料のいくらかを取ったが、主の指示を仰がなかった。","15":"ヨシュアが彼らと和を講じ、彼らを生かしてやるとの盟約を結んだとき、会衆の上に立つ族長たちは、彼らに誓った。","16":"彼らと盟約を結んで後三日たったとき、人々は、彼らが近くの者たちで、自分たちの中に住んでいるということを聞いた。","17":"それから、イスラエル人は旅立って、三日目に彼らの町々に着いた。彼らの町々とは、ギブオン、ケフィラ、ベエロテ、およびキルヤテ・エアリムであった。","18":"会衆の上に立つ族長たちがすでにイスラエルの神、主にかけて彼らに誓っていたので、イスラエル人は彼らを打たなかった。しかし、全会衆は族長たちに向かって不平を鳴らした。","19":"そこで族長たちはみな、全会衆に言った。「私たちはイスラエルの神、主にかけて彼らに誓った。だから今、私たちは彼らに触れることはできない。","20":"私たちは彼らにこうしよう。彼らを生かしておこう。そうすれば、私たちが彼らに誓った誓いのために、御怒りが私たちの上に下らないだろう。」","21":"族長たちが全会衆に、「彼らを生かしておこう。」と言ったので、彼らは全会衆のために、たきぎを割る者、水を汲む者となった。族長たちが彼らに言ったとおりである。","22":"ヨシュアは彼らを呼び寄せて、彼らに次のように言った。「あなたがたは、私たちの中に住んでいながら、なぜ、『私たちはあなたがたから非常に遠い所にいる。』と言って、私たちを欺いたのか。","23":"今、あなたがたはのろわれ、あなたがたはいつまでも奴隷となり、私の神の家のために、たきぎを割る者、水を汲む者となる。」","24":"すると、彼らはヨシュアに答えて言った。「あなたの神、主がそのしもべモーセに、この全土をあなたがたに与え、その地の住民のすべてをあなたがたの前から滅ぼしてしまうようにと、お命じになったことを、このあなたのしもべどもは、はっきり知らされたのです。ですから、あなたがたの前で私たちのいのちが失われるのを、非常に恐れたので、このようなことをしたのです。","25":"ご覧ください。私たちは今、あなたの手の中にあります。あなたのお気に召すように、お目にかなうように私たちをお扱いください。」","26":"ヨシュアは彼らにそのようにし、彼らをイスラエル人の手から救って、殺さなかった。","27":"こうしてヨシュアは、その日、彼らを会衆のため、また主の祭壇のため、主が選ばれた場所で、たきぎを割る者、水を汲む者とした。今日もそうである。"}}