{"chapter":106,"bookCode":"psalms","size":48,"bookName":"Psalms","bookNameJPN":"詩篇","verses":{"1":"ハレルヤ。主に感謝せよ。主はまことにいつくしみ深い。その恵みはとこしえまで。","2":"だれが主の大能のわざを語り、そのすべての誉れをふれ知らせることができよう。","3":"幸いなことよ。さばきを守り、正義を常に行なう人々は。","4":"主よ。あなたが御民を愛されるとき、私を心に留め、あなたの御救いのとき、私を顧みてください。","5":"そうすれば、私はあなたに選ばれた者たちのしあわせを見、あなたの国民の喜びを喜びとし、あなたのものである民とともに、誇ることができるでしょう。","6":"私たちは先祖と同じように罪を犯し、不義をなし、悪を行なった。","7":"私たちの先祖はエジプトにおいて、あなたの奇しいわざを悟らず、あなたの豊かな恵みを思い出さず、かえって、海のほとり、葦の海で、逆らった。","8":"しかし主は、御名のために彼らを救われた。それは、ご自分の力を知らせるためだった。","9":"主が葦の海を叱ると、海は干上がった。主は、彼らを行かせた。深みの底を。さながら荒野を行くように。","10":"主は、憎む者の手から彼らを救い、敵の手から彼らを贖われた。","11":"水は彼らの仇をおおい、そのひとりさえも残らなかった。","12":"そこで、彼らはみことばを信じ、主への賛美を歌った。","13":"しかし、彼らはすぐに、みわざを忘れ、そのさとしを待ち望まなかった。","14":"彼らは、荒野で激しい欲望にかられ、荒れ地で神を試みた。","15":"そこで、主は彼らにその願うところを与え、また彼らに病を送ってやせ衰えさせた。","16":"彼らが宿営でモーセをねたみ、主の聖徒、アロンをねたんだとき、","17":"地は開き、ダタンをのみこみ、アビラムの仲間を包んでしまった。","18":"その仲間の間で火が燃え上がり、炎が悪者どもを焼き尽くした。","19":"彼らはホレブで子牛を造り、鋳物の像を拝んだ。","20":"こうして彼らは彼らの栄光を、草を食らう雄牛の像に取り替えた。","21":"彼らは自分たちの救い主である神を忘れた。エジプトで大いなることをなさった方を。","22":"ハムの地では奇しいわざを、葦の海のほとりでは恐ろしいわざを、行なわれた方を。","23":"それゆえ、神は、「彼らを滅ぼす。」と言われた。もし、神に選ばれた人モーセが、滅ぼそうとする激しい憤りを避けるために、御前の破れに立たなかったなら、どうなっていたことか。","24":"しかも彼らは麗しい地をさげすみ、神のみことばを信ぜず、","25":"自分たちの天幕でつぶやき、主の御声を聞かなかった。","26":"それゆえ、主は彼らにこう誓われた。彼らを荒野で打ち倒し、","27":"その子孫を国々の中に投げ散らし、彼らをもろもろの地にまき散らそうと。","28":"彼らはまた、バアル・ペオルにつき従い、死者へのいけにえを食べた。","29":"こうして、その行ないによって御怒りを引き起こし、彼らの間に神罰が下った。","30":"そのとき、ピネハスが立ち、なかだちのわざをしたので、その神罰はやんだ。","31":"このことは、代々永遠に、彼の義と認められた。","32":"彼らはさらにメリバの水のほとりで主を怒らせた。それで、モーセは彼らのためにわざわいをこうむった。","33":"彼らが主の心に逆らったとき、彼が軽率なことを口にしたからである。","34":"彼らは、主が命じたのに、国々の民を滅ぼさず、","35":"かえって、異邦の民と交わり、そのならわしにならい、","36":"その偶像に仕えた。それが彼らに、わなであった。","37":"彼らは自分たちの息子、娘を悪霊のいけにえとしてささげ、","38":"罪のない血を流した。カナンの偶像のいけにえにした彼らの息子、娘の血。こうしてその国土は血で汚された。","39":"このように彼らは、その行ないによっておのれを汚し、その行ないによって姦淫を犯した。","40":"それゆえ、主の怒りは御民に向かって燃え上がり、ご自分のものである民を忌みきらわれた。","41":"それで彼らを国々の手に渡し、彼らを憎む者たちが彼らを支配した。","42":"敵どもは彼らをしいたげ、その力のもとに彼らは征服された。","43":"主は幾たびとなく彼らを救い出されたが、彼らは相計って、逆らい、自分たちの不義の中におぼれた。","44":"それでも彼らの叫びを聞かれたとき、主は彼らの苦しみに目を留められた。","45":"主は、彼らのために、ご自分の契約を思い起こし、豊かな恵みゆえに、彼らをあわれまれた。","46":"また、彼らを、捕え移したすべての者たちから、彼らがあわれまれるようにされた。","47":"私たちの神、主よ。私たちをお救いください。国々から私たちを集めてください。あなたの聖なる御名に感謝し、あなたの誉れを勝ち誇るために。","48":"ほむべきかな。イスラエルの神、主。とこしえから、とこしえまで。すべての民が、「アーメン。」と言え。ハレルヤ。"}}