{"chapter":119,"bookCode":"psalms","size":176,"bookName":"Psalms","bookNameJPN":"詩篇","verses":{"1":"幸いなことよ。全き道を行く人々、主のみおしえによって歩む人々。","2":"幸いなことよ。主のさとしを守り、心を尽くして主を尋ね求める人々。","3":"まことに、彼らは不正を行なわず、主の道を歩む。","4":"あなたは堅く守るべき戒めを仰せつけられた。","5":"どうか、私の道を堅くしてください。あなたのおきてを守るように。","6":"そうすれば、私はあなたのすべての仰せを見ても恥じることがないでしょう。","7":"あなたの義のさばきを学ぶとき、私は直ぐな心であなたに感謝します。","8":"私は、あなたのおきてを守ります。どうか私を、見捨てないでください。","9":"どのようにして若い人は自分の道をきよく保てるでしょうか。あなたのことばに従ってそれを守ることです。","10":"私は心を尽くしてあなたを尋ね求めています。どうか私が、あなたの仰せから迷い出ないようにしてください。","11":"あなたに罪を犯さないため、私は、あなたのことばを心にたくわえました。","12":"主よ。あなたは、ほむべき方。あなたのおきてを私に教えてください。","13":"私は、このくちびるで、あなたの御口の決めたことをことごとく語り告げます。","14":"私は、あなたのさとしの道を、どんな宝よりも、楽しんでいます。","15":"私は、あなたの戒めに思いを潜め、あなたの道に私の目を留めます。","16":"私は、あなたのおきてを喜びとし、あなたのことばを忘れません。","17":"あなたのしもべを豊かにあしらい、私を生かし、私があなたのことばを守るようにしてください。","18":"私の目を開いてください。私が、あなたのみおしえのうちにある奇しいことに目を留めるようにしてください。","19":"私は地では旅人です。あなたの仰せを私に隠さないでください。","20":"私のたましいは、いつもあなたのさばきを慕い、砕かれています。","21":"あなたは、あなたの仰せから迷い出る高ぶる者、のろわるべき者をお叱りになります。","22":"どうか、私から、そしりとさげすみとを取り去ってください。私はあなたのさとしを守っているからです。","23":"たとい君主たちが座して、私に敵対して語り合ってもあなたのしもべはあなたのおきてに思いを潜めます。","24":"まことに、あなたのさとしは私の喜び、私の相談相手です。","25":"私のたましいは、ちりに打ち伏しています。あなたのみことばのとおりに私を生かしてください。","26":"私は私の道を申し上げました。すると、あなたは、私に答えてくださいました。どうか、あなたのおきてを私に教えてください。","27":"あなたの戒めの道を私に悟らせてください。私が、あなたの奇しいわざに思いを潜めることができるようにしてください。","28":"私のたましいは悲しみのために涙を流しています。みことばのとおりに私を堅くささえてください。","29":"私から偽りの道を取り除いてください。あなたのみおしえのとおりに、私をあわれんでください。","30":"私は真実の道を選び取り、あなたのさばきを私の前に置きました。","31":"私は、あなたのさとしを堅く守ります。主よ。どうか私をはずかしめないでください。","32":"私はあなたの仰せの道を走ります。あなたが、私の心を広くしてくださるからです。","33":"主よ。あなたのおきての道を私に教えてください。そうすれば、私はそれを終わりまで守りましょう。","34":"私に悟りを与えてください。私はあなたのみおしえを守り、心を尽くしてそれを守ります。","35":"私に、あなたの仰せの道を踏み行かせてください。私はその道を喜んでいますから。","36":"私の心をあなたのさとしに傾かせ、不正な利得に傾かないようにしてください。","37":"むなしいものを見ないように私の目をそらせ、あなたの道に私を生かしてください。","38":"あなたのことばを、あなたのしもべに果たし、あなたを恐れるようにしてください。","39":"私が恐れているそしりを取り去ってください。あなたのさばきはすぐれて良いからです。","40":"このとおり、私は、あなたの戒めを慕っています。どうかあなたの義によって、私を生かしてください。","41":"主よ。あなたの恵みと、あなたの救いとが、みことばのとおりに、私にもたらされますように。","42":"こうして、私をそしる者に対して、私に答えさせてください。私はあなたのことばに信頼していますから。","43":"私の口から、真理のみことばを取り去ってしまわないでください。私は、あなたのさばきを待ち望んでいますから。","44":"こうして私は、あなたのみおしえをいつも、とこしえまでも、守りましょう。","45":"そうして私は広やかに歩いて行くでしょう。それは私が、あなたの戒めを求めているからです。","46":"私はまた、あなたのさとしを王たちの前で述べ、しかも私は恥を見ることはないでしょう。","47":"私は、あなたの仰せを喜びとします。それは私の愛するものです。","48":"私は私の愛するあなたの仰せに手を差し伸べ、あなたのおきてに思いを潜めましょう。","49":"どうか、あなたのしもべへのみことばを思い出してください。あなたは私がそれを待ち望むようになさいました。","50":"これこそ悩みのときの私の慰め。まことに、みことばは私を生かします。","51":"高ぶる者どもは、ひどく私をあざけりました。しかし私は、あなたのみおしえからそれませんでした。","52":"主よ。私は、あなたのとこしえからの定めを思い出し、慰めを得ました。","53":"あなたのみおしえを捨てる悪者どものために、激しい怒りが私を捕えます。","54":"あなたのおきては、私の旅の家では、私の歌となりました。","55":"主よ。私は、夜には、あなたの御名を思い出し、また、あなたのみおしえを守っています。","56":"これこそ、私のものです。私があなたの戒めを守っているからです。","57":"主は私の受ける分です。私は、あなたのことばを守ると申しました。","58":"私は心を尽くして、あなたに請い求めます。どうか、みことばのとおりに、私をあわれんでください。","59":"私は、自分の道を顧みて、あなたのさとしのほうへ私の足を向けました。","60":"私は急いで、ためらわずに、あなたの仰せを守りました。","61":"悪者の綱が私に巻き付きましたが、私は、あなたのみおしえを忘れませんでした。","62":"真夜中に、私は起きて、あなたの正しいさばきについて感謝します。","63":"私は、あなたを恐れるすべての者と、あなたの戒めを守る者とのともがらです。","64":"主よ。地はあなたの恵みに満ちています。あなたのおきてを私に教えてください。","65":"主よ。あなたは、みことばのとおりに、あなたのしもべに良くしてくださいました。","66":"よい分別と知識を私に教えてください。私はあなたの仰せを信じていますから。","67":"苦しみに会う前には、私はあやまちを犯しました。しかし今は、あなたのことばを守ります。","68":"あなたはいつくしみ深くあられ、いつくしみを施されます。どうか、あなたのおきてを私に教えてください。","69":"高ぶる者どもは、私を偽りで塗り固めましたが、私は心を尽くして、あなたの戒めを守ります。","70":"彼らの心は脂肪のように鈍感です。しかし、私は、あなたのみおしえを喜んでいます。","71":"苦しみに会ったことは、私にとってしあわせでした。私はそれであなたのおきてを学びました。","72":"あなたの御口のおしえは、私にとって幾千の金銀にまさるものです。","73":"あなたの御手が私を造り、私を形造りました。どうか私に、悟りを与えてください。私があなたの仰せを学ぶようにしてください。","74":"あなたを恐れる人々は、私を見て喜ぶでしょう。私が、あなたのことばを待ち望んでいるからです。","75":"主よ。私は、あなたのさばきの正しいことと、あなたが真実をもって私を悩まされたこととを知っています。","76":"どうか、あなたのしもべへのみことばのとおりに、あなたの恵みが私の慰めとなりますように。","77":"私にあなたのあわれみを臨ませ、私を生かしてください。あなたのみおしえが私の喜びだからです。","78":"どうか高ぶる者どもが、恥を見ますように。彼らは偽りごとをもって私を曲げたからです。しかし私は、あなたの戒めに思いを潜めます。","79":"あなたを恐れる人々と、あなたのさとしを知る者たちが、私のところに帰りますように。","80":"どうか、私の心が、あなたのおきてのうちに全きものとなりますように。それは、私が恥を見ることのないためです。","81":"私のたましいは、あなたの救いを慕って絶え入るばかりです。私はあなたのみことばを待ち望んでいます。","82":"私の目は、みことばを慕って絶え入るばかりです。「いつあなたは私を慰めてくださるのですか。」と言っています。","83":"たとい私は煙の中の皮袋のようになっても、あなたのおきてを忘れません。","84":"あなたのしもべの日数は、どれだけでしょうか。あなたはいつ、私を迫害する者どもをさばかれるのでしょうか。","85":"高ぶる者は私のために穴を掘りました。彼らはあなたのみおしえに従わないのです。","86":"あなたの仰せはことごとく真実です。彼らは偽りごとをもって私を迫害しています。どうか私を助けてください。","87":"彼らはこの地上で私を滅ぼしてしまいそうです。しかしこの私は、あなたの戒めを捨てませんでした。","88":"あなたの恵みによって、私を生かしてください。私はあなたの御口のさとしを守ります。","89":"主よ。あなたのことばは、とこしえから、天において定まっています。","90":"あなたの真実は代々に至ります。あなたが地を据えたので、地は堅く立っています。","91":"それらはきょうも、あなたの定めにしたがって堅く立っています。すべては、あなたのしもべだからです。","92":"もしあなたのみおしえが私の喜びでなかったら、私は自分の悩みの中で滅んでいたでしょう。","93":"私はあなたの戒めを決して忘れません。それによって、あなたは私を生かしてくださったからです。","94":"私はあなたのもの。どうか私をお救いください。私は、あなたの戒めを、求めています。","95":"悪者どもは、私を滅ぼそうと、私を待ち伏せています。しかし私はあなたのさとしを聞き取ります。","96":"私は、すべての全きものにも、終わりのあることを見ました。しかし、あなたの仰せは、すばらしく広いのです。","97":"どんなにか私は、あなたのみおしえを愛していることでしょう。これが一日中、私の思いとなっています。","98":"あなたの仰せは、私を私の敵よりも賢くします。それはとこしえに、私のものだからです。","99":"私は私のすべての師よりも悟りがあります。それはあなたのさとしが私の思いだからです。","100":"私は老人よりもわきまえがあります。それは、私があなたの戒めを守っているからです。","101":"私はあらゆる悪の道から私の足を引き止めました。あなたのことばを守るためです。","102":"私はあなたの定めから離れませんでした。それは、あなたが私を教えられたからです。","103":"あなたのみことばは、私の上あごに、なんと甘いことでしょう。蜜よりも私の口に甘いのです。","104":"私には、あなたの戒めがあるので、わきまえがあります。それゆえ、私は偽りの道をことごとく憎みます。","105":"あなたのみことばは、私の足のともしび、私の道の光です。","106":"私は誓い、そして果たしてきました。あなたの義のさばきを守ることを。","107":"私はひどく悩んでいます。主よ。みことばのとおりに私を生かしてください。","108":"どうか、私の口の進んでささげるささげ物を受け入れてください。主よ。あなたのさばきを私に教えてください。","109":"私は、いつもいのちがけでいなければなりません。しかし私は、あなたのみおしえを忘れません。","110":"悪者は私に対してわなを設けました。しかし私は、あなたの戒めから迷い出ませんでした。","111":"私は、あなたのさとしを永遠のゆずりとして受け継ぎました。これこそ、私の心の喜びです。","112":"私は、あなたのおきてを行なうことに、心を傾けます。いつまでも、終わりまでも。","113":"私は二心の者どもを憎みます。しかし、あなたのみおしえを愛します。","114":"あなたは私の隠れ場、私の盾。私は、あなたのみことばを待ち望みます。","115":"悪を行なう者どもよ。私から離れて行け。私は、わが神の仰せを守る。","116":"みことばのとおりに私をささえ、私を生かしてください。私の望みのことで私をはずかしめないようにしてください。","117":"私をささえてください。そうすれば私は救われ、いつもあなたのおきてに目を留めることができましょう。","118":"あなたは、あなたのおきてから迷い出る者をみな卑しめられます。彼らの欺きは、偽りごとだからです。","119":"あなたは、地上のすべての悪者を金かすのように、取り除かれます。それゆえ私は、あなたのさとしを愛します。","120":"私の肉は、あなたへの恐れで、震えています。私はあなたのさばきを恐れています。","121":"私は公正と義とを行ないました。私をしいたげる者どもに私をゆだねないでください。","122":"あなたのしもべの幸いの保証人となってください。高ぶる者どもが私をしいたげないようにしてください。","123":"私の目は、あなたの救いと、あなたの義のことばとを慕って絶え入るばかりです。","124":"あなたの恵みによってあなたのしもべをあしらってください。私にあなたのおきてを教えてください。","125":"私はあなたのしもべです。私に悟りを授けてください。そうすれば私は、あなたのさとしを知るでしょう。","126":"今こそ主が事をなさる時です。彼らはあなたのおしえを破りました。","127":"それゆえ、私は、金よりも、純金よりも、あなたの仰せを愛します。","128":"それゆえ私は、すべてのことについて、あなたの戒めを正しいとします。私は偽りの道をことごとく憎みます。","129":"あなたのさとしは奇しく、それゆえ、私のたましいはそれを守ります。","130":"みことばの戸が開くと、光が差し込み、わきまえのない者に悟りを与えます。","131":"私は口を大きくあけて、あえぎました。あなたの仰せを愛したからです。","132":"御名を愛する者たちのためにあなたが決めておられるように、私に御顔を向け、私をあわれんでください。","133":"あなたのみことばによって、私の歩みを確かにし、どんな罪にも私を支配させないでください。","134":"私を人のしいたげから贖い出し、私があなたの戒めを守れるようにしてください。","135":"御顔をあなたのしもべの上に照り輝かし、あなたのおきてを教えてください。","136":"私の目から涙が川のように流れます。彼らがあなたのみおしえを守らないからです。","137":"主よ。あなたは正しくあられます。あなたのさばきはまっすぐです。","138":"あなたの仰せられるさとしは、なんと正しく、なんと真実なことでしょう。","139":"私の熱心は私を滅ぼし尽くしてしまいました。私の敵があなたのことばを忘れているからです。","140":"あなたのみことばは、よく練られていて、あなたのしもべは、それを愛しています。","141":"私はつまらない者で、さげすまれています。しかし、あなたの戒めを忘れてはいません。","142":"あなたの義は、永遠の義、あなたのみおしえは、まことです。","143":"苦難と窮乏とが私に襲いかかっています。しかしあなたの仰せは、私の喜びです。","144":"あなたのさとしは、とこしえに義です。私に悟りを与えて、私を生かしてください。","145":"私は心を尽くして呼びました。主よ。私に答えてください。私はあなたのおきてを守ります。","146":"私はあなたを呼びました。私をお救いください。私はあなたのさとしを守ります。","147":"私は夜明け前に起きて叫び求めます。私はあなたのことばを待ち望んでいます。","148":"私の目は夜明けの見張りよりも先に目覚め、みことばに思いを潜めます。","149":"あなたの恵みによって私の声を聞いてください。主よ。あなたの決めておられるように、私を生かしてください。","150":"悪を追い求める者が近づきました。彼らはあなたのみおしえから遠く離れています。","151":"しかし、主よ。あなたは私に近くおられます。あなたの仰せはことごとくまことです。","152":"私は昔から、あなたのあかしで知っています。あなたはとこしえからこれを定めておられることを。","153":"私の悩みを顧み、私を助け出してください。私はあなたのみおしえを忘れません。","154":"私の言い分を取り上げ、私を贖ってください。みことばにしたがって、私を生かしてください。","155":"救いは悪者から遠くかけ離れています。彼らがあなたのおきてを求めないからです。","156":"あなたのあわれみは大きい。主よ。あなたが決めておられるように、私を生かしてください。","157":"私を迫害する者と私の敵は多い。しかし私は、あなたのさとしから離れません。","158":"私は裏切る者どもを見て、彼らを忌みきらいました。彼らがあなたのみことばを守らないからです。","159":"ご覧ください。どんなに私があなたの戒めを愛しているかを。主よ。あなたの恵みによって、私を生かしてください。","160":"みことばのすべてはまことです。あなたの義のさばきはことごとく、とこしえに至ります。","161":"君主らは、ゆえもなく私を迫害しています。しかし私の心は、あなたのことばを恐れています。","162":"私は、大きな獲物を見つけた者のように、あなたのみことばを喜びます。","163":"私は偽りを憎み、忌みきらい、あなたのみおしえを愛しています。","164":"あなたの義のさばきのために、私は日に七度、あなたをほめたたえます。","165":"あなたのみおしえを愛する者には豊かな平和があり、つまずきがありません。","166":"私はあなたの救いを待ち望んでいます。主よ。私はあなたの仰せを行なっています。","167":"私のたましいはあなたのさとしを守っています。しかも、限りなくそれを愛しています。","168":"私はあなたの戒めと、さとしとを守っています。私の道はすべて、あなたの御前にあるからです。","169":"私の叫びが御前に近づきますように。主よ。みことばのとおりに、私に悟りを与えてください。","170":"私の切なる願いが御前に届きますように。みことばのとおりに私を救い出してください。","171":"私のくちびるに賛美がわきあふれるようにしてください。あなたが私にみおきてを教えてくださるから。","172":"私の舌はあなたのみことばを歌うようにしてください。あなたの仰せはことごとく正しいから。","173":"あなたの御手が私の助けとなりますように。私はあなたの戒めを選びました。","174":"私はあなたの救いを慕っています。主よ。あなたのみおしえは私の喜びです。","175":"私のたましいが生き、あなたをほめたたえますように。そしてあなたのさばきが私の助けとなりますように。","176":"私は、滅びる羊のように、迷い出ました。どうかあなたのしもべを捜し求めてください。私はあなたの仰せを忘れません。"}}