{"chapter":18,"bookCode":"psalms","size":50,"bookName":"Psalms","bookNameJPN":"詩篇","verses":{"0":"指揮者のために。主のしもべダビデによる。主が、彼のすべての敵の手、特にサウルの手から彼を救い出された日に、この歌のことばを主に歌った","1":"彼はこう言った。主、わが力。私は、あなたを慕います。","2":"主はわが巌、わがとりで、わが救い主、身を避けるわが岩、わが神。わが盾、わが救いの角、わがやぐら。","3":"ほめたたえられる方、この主を呼び求めると、私は、敵から救われる。","4":"死の綱は私を取り巻き、滅びの川は、私を恐れさせた。","5":"よみの綱は私を取り囲み、死のわなは私に立ち向かった。","6":"私は苦しみの中に主を呼び求め、助けを求めてわが神に叫んだ。主はその宮で私の声を聞かれ、御前に助けを求めた私の叫びは、御耳に届いた。","7":"すると、地はゆるぎ、動いた。また、山々の基も震え、揺れた。主がお怒りになったのだ。","8":"煙は鼻から立ち上り、その口から出る火はむさぼり食い、炭火は主から燃え上がった。","9":"主は、天を押し曲げて降りて来られた。暗やみをその足の下にして。","10":"主は、ケルブに乗って飛び、風の翼に乗って飛びかけられた。","11":"主はやみを隠れ家として、回りに置かれた。その仮庵は雨雲の暗やみ、濃い雲。","12":"御前の輝きから、密雲を突き抜けて来たもの。それは雹と火の炭。","13":"主は天に雷鳴を響かせ、いと高き方は御声を発せられた。雹、そして、火の炭。","14":"主は、矢を放って彼らを散らし、すさまじいいなずまで彼らをかき乱された。","15":"こうして、水の底が現われ、地の基があらわにされた。主よ。あなたのとがめ、あなたの鼻の荒いいぶきで。","16":"主は、いと高き所から御手を伸べて私を捕え、私を大水から引き上げられた。","17":"主は私の強い敵と、私を憎む者とから私を救い出された。彼らは私より強かったから。","18":"彼らは私のわざわいの日に私に立ち向かった。だが、主は私のささえであった。","19":"主は私を広い所に連れ出し、私を助け出された。主が私を喜びとされたから。","20":"主は私の義にしたがって私に報い、私の手のきよさにしたがって私に償いをされた。","21":"私は主の道を守り、私の神に対して悪を行なわなかった。","22":"主のすべてのさばきは私の前にあり、主のおきてを私は遠ざけなかった。","23":"私は主の前に全く、私の罪から身を守る。","24":"主は、私の義にしたがって、また、御目の前の私の手のきよさにしたがって私に償いをされた。","25":"あなたは、恵み深い者には、恵み深く、全き者には、全くあられ、","26":"きよい者には、きよく、曲がった者には、ねじ曲げる方。","27":"あなたは、悩む民をこそ救われますが、高ぶる目は低くされます。","28":"あなたは私のともしびをともされ、主、私の神は、私のやみを照らされます。","29":"あなたによって私は軍勢に襲いかかり、私の神によって私は城壁を飛び越えます。","30":"神、その道は完全。主のみことばは純粋。主はすべて彼に身を避ける者の盾。","31":"まことに、主のほかにだれが神であろうか。私たちの神を除いて、だれが岩であろうか。","32":"この神こそ、私に力を帯びさせて私の道を完全にされる。","33":"彼は私の足を雌鹿のようにし、私を高い所に立たせてくださる。","34":"戦いのために私の手を鍛え、私の腕を青銅の弓をも引けるようにされる。","35":"こうしてあなたは、御救いの盾を私に下さいました。あなたの右の手は私をささえ、あなたの謙遜は、私を大きくされます。","36":"あなたは私を大またで歩かせます。私のくるぶしはよろけませんでした。","37":"私は、敵を追って、これに追いつき、絶ち滅ぼすまでは引き返しませんでした。","38":"私が彼らを打ち砕いたため、彼らは立つことができず、私の足もとに倒れました。","39":"あなたは、戦いのために、私に力を帯びさせ、私に立ち向かう者を私のもとにひれ伏させました。","40":"また、敵が私に背を見せるようにされたので、私は私を憎む者を滅ぼしました。","41":"彼らが叫んでも、救う者はなかった。主に叫んでも、答えはなかった。","42":"私は、彼らを風の前のちりのように、打ち砕き、道のどろのように除き去った。","43":"あなたは、民の争いから、私を助け出し、私を国々のかしらに任ぜられました。私の知らなかった民が私に仕えます。","44":"彼らは、耳で聞くとすぐ、私の言うことを聞き入れます。外国人らは、私におもねります。","45":"外国人らはしなえて、彼らのとりでから震えて出て来ます。","46":"主は生きておられる。ほむべきかな。わが岩。あがむべきかな。わが救いの神。","47":"この神は私のために、復讐する方。神は諸国の民を私のもとに従わせてくださる。","48":"神は、私の敵から私を助け出される方。まことに、あなたは私に立ち向かう者から私を引き上げ、暴虐の者から私を救い出されます。","49":"それゆえ、主よ。私は、国々の中であなたをほめたたえ、あなたの御名を、ほめ歌います。","50":"主は、王に救いを増し加え、油そそがれた者、ダビデとそのすえに、とこしえに恵みを施されます。"}}