{"chapter":69,"bookCode":"psalms","size":36,"bookName":"Psalms","bookNameJPN":"詩篇","verses":{"0":"指揮者のために。「ゆりの花」の調べに合わせて。ダビデの調べ","1":"神よ。私を救ってください。水が、私ののどにまで、はいって来ましたから。","2":"私は深い泥沼に沈み、足がかりもありません。私は大水の底に陥り奔流が私を押し流しています。","3":"私は呼ばわって疲れ果て、のどが渇き、私の目は、わが神を待ちわびて、衰え果てました。","4":"ゆえなく私を憎む者は私の髪の毛よりも多く、私を滅ぼそうとする者、偽り者の私の敵は強いのです。それで、私は盗まなかった物をも返さなければならないのですか。","5":"神よ。あなたは私の愚かしさをご存じです。私の数々の罪過は、あなたに隠されてはいません。","6":"万軍の神、主よ。あなたを待ち望む者たちが、私のために恥を見ないようにしてください。イスラエルの神よ。あなたを慕い求める者たちが、私のために卑しめられないようにしてください。","7":"私は、あなたのためにそしりを負い、侮辱が私の顔をおおっていますから。","8":"私は自分の兄弟からは、のけ者にされ、私の母の子らにはよそ者となりました。","9":"それは、あなたの家を思う熱心が私を食い尽くし、あなたをそしる人々のそしりが、私に降りかかったからです。","10":"私が、断食して、わが身を泣き悲しむと、それが私へのそしりとなりました。","11":"私が荒布を自分の着物とすると、私は彼らの物笑いの種となりました。","12":"門にすわる者たちは私のうわさ話をしています。私は酔いどれの歌になりました。","13":"しかし主よ。この私は、あなたに祈ります。神よ。みこころの時に。あなたの豊かな恵みにより、御救いのまことをもって、私に答えてください。","14":"私を泥沼から救い出し、私が沈まないようにしてください。私を憎む者ども、また大水の底から、私が救い出されるようにしてください。","15":"大水の流れが私を押し流さず、深い淵は私をのみこまず、穴がその口を私の上で閉じないようにしてください。","16":"主よ。私に答えてください。あなたの恵みはまことに深いのです。あなたの豊かなあわれみにしたがって私に御顔を向けてください。","17":"あなたのしもべに御顔を隠さないでください。私は苦しんでいます。早く私に答えてください。","18":"どうか、私のたましいに近づき、贖ってください。私の敵のゆえに、私を贖ってください。","19":"あなたは私へのそしりと、私の恥と私への侮辱とをご存じです。私に敵対する者はみな、あなたの御前にいます。","20":"そしりが私の心を打ち砕き、私は、ひどく病んでいます。私は同情者を待ち望みましたが、ひとりもいません。慰める者を待ち望みましたが、見つけることはできませんでした。","21":"彼らは私の食物の代わりに、苦味を与え、私が渇いたときには酢を飲ませました。","22":"彼らの前の食卓はわなとなれ。彼らが栄えるときには、それが落とし穴となれ。","23":"彼らの目は暗くなって、見えなくなれ。彼らの腰をいつもよろけさせてください。","24":"あなたの憤りを彼らの上に注いでください。あなたの燃える怒りが、彼らに追いつくようにしてください。","25":"彼らの陣営を荒れ果てさせ、彼らの宿営にはだれも住む者がないようにしてください。","26":"彼らはあなたが打った者を迫害し、あなたに傷つけられた者の痛みを数え上げるからです。","27":"どうか、彼らの咎に咎を加え、彼らをあなたの義の中に入れないでください。","28":"彼らがいのちの書から消し去られ、正しい者と並べて、書きしるされることがありませんように。","29":"しかし私は悩み、痛んでいます。神よ。御救いが私を高く上げてくださるように。","30":"私は神の御名を歌をもってほめたたえ、神を感謝をもってあがめます。","31":"それは雄牛、角と割れたひずめのある若い雄牛にまさって主に喜ばれるでしょう。","32":"心の貧しい人たちは、見て、喜べ。神を尋ね求める者たちよ。あなたがたの心を生かせ。","33":"主は、貧しい者に耳を傾け、その捕われ人らをさげすみなさらないのだから。","34":"天と地は、主をほめたたえよ。海とその中に動くすべてのものも。","35":"まことに神がシオンを救い、ユダの町々を建てられる。こうして彼らはそこに住み、そこを自分たちの所有とする。","36":"主のしもべの子孫はその地を受け継ぎ、御名を愛する者たちはそこに住みつこう。"}}