{"chapter":78,"bookCode":"psalms","size":72,"bookName":"Psalms","bookNameJPN":"詩篇","verses":{"0":"アサフのマスキール","1":"私の民よ。私の教えを耳に入れ、私の口のことばに耳を傾けよ。","2":"私は、口を開いて、たとえ話を語り、昔からのなぞを物語ろう。","3":"それは、私たちが聞いて、知っていること、私たちの先祖が語ってくれたこと。","4":"それを私たちは彼らの子孫に隠さず、後の時代に語り告げよう。主への賛美と御力と、主の行なわれた奇しいわざとを。","5":"主はヤコブのうちにさとしを置き、みおしえをイスラエルのうちに定め、私たちの先祖たちに命じて、これをその子らに教えるようにされた。","6":"後の世代の者、生まれてくる子らが、これを知り、彼らが興り、これをその子らにまた語り告げるため、","7":"彼らが神に信頼し、神のみわざを忘れず、その仰せを守るためである。","8":"また先祖たちのように、彼らが、かたくなで、逆らう世代の者、心定まらず、たましいが神に忠実でない世代の者とならないためである。","9":"エフライムの人々は、矢をつがえて弓を射る者であったが、戦いの日には退却した。","10":"彼らは、神の契約を守らず、神のおしえに従って歩むことを拒み、","11":"神の数々のみわざと、神が見せてくださった多くの奇しいこととを忘れてしまった。","12":"神は、彼らの先祖たちの前で、エジプトの地、ツォアンの野で、奇しいわざを行なわれた。","13":"神は海を分けて彼らを通らせ、せきのように水を立てられた。","14":"神は、昼は雲をもって、彼らを導き、夜は、夜通し炎の光で彼らを導いた。","15":"荒野では岩を割り、深い水からのように豊かに飲ませられた。","16":"また、岩から数々の流れを出し、水を川のように流された。","17":"それなのに、彼らはなおも神に罪を犯し、砂漠で、いと高き方に逆らった。","18":"彼らは欲するままに食べ物を求め、心のうちで神を試みた。","19":"そのとき彼らは神に逆らって、こう言った。「神は荒野の中で食事を備えることができようか。","20":"確かに、岩を打たれると、水がほとばしり出て流れがあふれた。だが、神は、パンをも与えることができようか。ご自分の民に肉を備えることができようか。」","21":"それゆえ、主は、これを聞いて激しく怒られた。火はヤコブに向かって燃え上がり、怒りもまた、イスラエルに向かって立ち上った。","22":"これは、彼らが神を信ぜず、御救いに信頼しなかったからである。","23":"しかし神は、上の雲に命じて天の戸を開き、","24":"食べ物としてマナを、彼らの上に降らせ、天の穀物を彼らに与えられた。","25":"それで人々は御使いのパンを食べた。神は飽きるほど食物を送られた。","26":"神は、東風を天に起こし、御力をもって、南風を吹かせられた。","27":"神は彼らの上に肉をちりのように、翼のある鳥をも海辺の砂のように降らせた。","28":"それを宿営の中、住まいの回りに落とした。","29":"そこで彼らは食べ、十分に満ち足りた。こうして彼らの欲望を、かなえてくださった。","30":"彼らがその欲望から離れず、まだ、その食べ物が口にあるうちに、","31":"神の怒りは彼らに向かって燃え上がり、彼らのうちの最もがんじょうな者たちを殺し、イスラエルの若い男たちを打ちのめされた。","32":"このすべてのことにもかかわらず、彼らはなおも罪を犯し、神の奇しいわざを信じなかった。","33":"それで神は、彼らの日をひと息のうちに、彼らの齢を、突然の恐怖のうちに、終わらせた。","34":"神が彼らを殺されると、彼らは神を尋ね求め、立ち返って、神を切に求めた。","35":"彼らは、神が自分たちの岩であり、いと高き神が自分たちを贖う方であることを思い出した。","36":"しかしまた彼らは、その口で神を欺き、その舌で神に偽りを言った。","37":"彼らの心は神に誠実でなく、神の契約にも忠実でなかった。","38":"しかし、あわれみ深い神は、彼らの咎を赦して、滅ぼさず、幾度も怒りを押え、憤りのすべてをかき立てられはしなかった。","39":"神は、彼らが肉にすぎず、吹き去れば、返って来ない風であることを心に留めてくださった。","40":"幾たび彼らは、荒野で神に逆らい、荒れ地で神を悲しませたことか。","41":"彼らはくり返して、神を試み、イスラエルの聖なる方を痛めた。","42":"彼らは神の力をも、神が敵から贖い出してくださった日をも、覚えてはいなかった。","43":"神が、エジプトでしるしを、ツォアンの野で奇蹟を行なわれたことを。","44":"神がそこの川を血に変えられたので、その流れを飲むことができなかった。","45":"神は彼らに、あぶの群れを送って彼らを食わせ、かえるを送って彼らを滅ぼされた。","46":"また、彼らの作物を、油虫に、彼らの勤労の実を、いなごに与えられた。","47":"神は、雹で、彼らのぶどうの木を、いなずまで、彼らのいちじく桑の木を滅ぼされた。","48":"神は、彼らの家畜を、雹に、彼らの家畜の群れを、疫病に渡された。","49":"神は、彼らの上に、燃える怒りと激しい怒り、憤りと苦しみ、それに、わざわいの御使いの群れを送られた。","50":"神は御怒りのために道をならし、彼らのたましいに死を免れさせず、彼らのいのちを疫病に渡された。","51":"また、エジプトのすべての初子、ハムの天幕の彼らの力の初めの子らを打ち殺された。","52":"しかし神は、ご自分の民を、羊の群れのように連れ出し、家畜の群れのように荒野の中を連れて行かれた。","53":"彼らを安らかに導かれたので、彼らは恐れなかった。彼らの敵は、海が包んでしまった。","54":"こうして神は、ご自分の聖なる国、右の御手で造られたこの山に、彼らを連れて行かれた。","55":"神はまた、彼らの前から国々を追い出し、その地を相続地として彼らに分け与え、イスラエルの諸族をおのおのの天幕に住まわせた。","56":"それなのに、彼らはいと高き神を試み、神に逆らって、神のさとしを守らず、","57":"もとに戻って、彼らの先祖たちのように裏切りをし、たるんだ弓の矢のようにそれてしまった。","58":"また彼らは、高き所を築いて神の怒りを引き起こし、刻んだ像で、神のねたみを引き起こした。","59":"神は、聞いて激しく怒り、イスラエルを全く捨てられた。","60":"それで、シロの御住まい、人々の中にお建てになったその幕屋を見放し、","61":"御力をとりこに、御栄えを敵の手に、ゆだねられた。","62":"神はまた、御民を剣に渡し、ご自分のものである民に対して激しく怒られた。","63":"火はその若い男たちを食い尽くし、その若い女たちは婚姻の歌を歌わなかった。","64":"その祭司たちは剣に倒れ、やもめたちは泣き悲しむこともできなかった。","65":"そのとき主は眠りから目をさまされた。ぶどう酒に酔った勇士がさめたように。","66":"その敵を打ち退け、彼らに永遠のそしりを与えられた。","67":"それで、ヨセフの天幕を捨て、エフライム族をお選びにならず、","68":"ユダ族を選び、主が愛されたシオンの山を、選ばれた。","69":"主はその聖所を、高い天のように、ご自分が永遠に基を据えた堅い地のように、お建てになった。","70":"主はまた、しもべダビデを選び、羊のおりから彼を召し、","71":"乳を飲ませる雌羊の番から彼を連れて来て、御民ヤコブとご自分のものであるイスラエルを牧するようにされた。","72":"彼は、正しい心で彼らを牧し、英知の手で彼らを導いた。"}}