{"chapter":89,"bookCode":"psalms","size":52,"bookName":"Psalms","bookNameJPN":"詩篇","verses":{"0":"エズラフ人エタンのマスキール","1":"私は、主の恵みを、とこしえに歌います。あなたの真実を代々限りなく私の口で知らせます。","2":"私はこう言います。「御恵みは、とこしえに建てられ、あなたは、その真実を天に堅く立てられる。」と。","3":"「わたしは、わたしの選んだ者と契約を結び、わたしのしもべダビデに誓っている。","4":"わたしは、おまえのすえを、とこしえに堅く立て、おまえの王座を代々限りなく建てる。」セラ","5":"主よ。天は、あなたの奇しいわざをほめたたえます。また、聖徒たちの集まりで、あなたの真実をも。","6":"まことに、雲の上ではだれが主と並びえましょう。力ある者の子らの中でだれが主に似ているでしょう。","7":"主は、聖徒たちのつどいで大いに恐れられている神。主の回りのすべての者にまさって恐れられている方です。","8":"万軍の神、主。だれが、あなたのように力がありましょう。主よ。あなたの真実はあなたを取り囲んでいます。","9":"あなたは海の高まりを治めておられます。その波がさかまくとき、あなたはそれを静められます。","10":"あなたご自身が、ラハブを殺された者のように打ち砕き、あなたの敵を力ある御腕によって散らされました。","11":"天はあなたのもの、地もあなたのもの。世界とそれを満たすものは、あなたがその基を据えられました。","12":"北と南、これらをあなたが造られました。タボルとヘルモンはあなたの御名を高らかに歌います。","13":"あなたは力ある腕を持っておられます。あなたの御手は強く、あなたの右の手は高く上げられています。","14":"義と公正は、あなたの王座の基。恵みとまことは、御前に先立ちます。","15":"幸いなことよ、喜びの叫びを知る民は。主よ。彼らは、あなたの御顔の光の中を歩みます。","16":"彼らは、あなたの御名をいつも喜び、あなたの義によって、高く上げられます。","17":"あなたが彼らの力の光栄であり、あなたのご恩寵によって、私たちの角が高く上げられているからです。","18":"私たちの盾は主のもの、私たちの王はイスラエルの聖なる方のものだからです。","19":"あなたは、かつて、幻のうちに、あなたの敬虔な者たちに告げて、仰せられました。「わたしは、ひとりの勇士に助けを与え、民の中から選ばれた者を高く上げた。","20":"わたしは、わたしのしもべダビデを見いだし、わたしの聖なる油を彼にそそいだ。","21":"わたしの手は彼とともに堅く立てられ、わたしの腕もまた彼を強くしよう。","22":"敵が彼に害を与えることはなく、不正な者も彼を悩ますことはない。","23":"わたしは彼の前で彼の仇を打ち砕き、彼を憎む者を打ち倒そう。","24":"わたしの真実とわたしの恵みとは彼とともにあり、わたしの名によって、彼の角は高く上げられる。","25":"わたしは彼の手を海の上に、彼の右の手を川の上に置こう。","26":"彼は、わたしを呼ぼう。『あなたはわが父、わが神、わが救いの岩。』と。","27":"わたしもまた、彼をわたしの長子とし、地の王たちのうちの最も高い者としよう。","28":"わたしの恵みを彼のために永遠に保とう。わたしの契約は彼に対して真実である。","29":"わたしは彼の子孫をいつまでも、彼の王座を天の日数のように、続かせよう。","30":"もし、その子孫がわたしのおしえを捨て、わたしの定めのうちを歩かないならば、","31":"また、もし彼らがわたしのおきてを破り、わたしの命令を守らないならば、","32":"わたしは杖をもって、彼らのそむきの罪を、むちをもって、彼らの咎を罰しよう。","33":"しかし、わたしは恵みを彼からもぎ取らず、わたしの真実を偽らない。","34":"わたしは、わたしの契約を破らない。くちびるから出たことを、わたしは変えない。","35":"わたしは、かつて、わが聖によって誓った。わたしは決してダビデに偽りを言わない。","36":"彼の子孫はとこしえまでも続き、彼の王座は、太陽のようにわたしの前にあろう。","37":"それは月のようにとこしえに、堅く立てられる。雲の中の証人は真実である。」セラ","38":"しかし、あなたは拒んでお捨てになりました。あなたによって油そそがれた者に向かって、あなたは激しく怒っておられます。","39":"あなたは、あなたのしもべの契約を廃棄し、彼の冠を地に捨てて汚しておられます。","40":"あなたは彼の城壁をことごとく打ちこわし、その要塞を廃墟とされました。","41":"道を通り過ぎる者はみな、彼から奪い取り、彼は隣人のそしりとなっています。","42":"あなたは彼の仇の右の手を高く上げ、彼の敵をみな喜ばせておられます。","43":"そればかりか、あなたは彼の剣の刃を折り曲げ、彼が戦いに立てないようにされています。","44":"あなたは、彼の輝きを消し、彼の王座を地に投げ倒してしまわれました。","45":"あなたは、彼の若い日を短くし、恥で彼をおおわれました。セラ","46":"主よ。いつまででしょうか。あなたはいつまでも身をお隠しになるのでしょうか。いつまで、あなたの憤りは火のように燃えるのでしょう。","47":"どうか、心に留めていてください。私がどれだけ長く生きるかを。あなたはすべての人の子らをいかにむなしいものとして創造されたかを。","48":"いったい、生きていて死を見ない者はだれでしょう。だれがおのれ自身を、よみの力から救い出せましょう。セラ","49":"主よ。あなたのさきの恵みはどこにあるのでしょうか。それはあなたが真実をもってダビデに誓われたものです。","50":"主よ。心に留めてください。あなたのしもべたちの受けるそしりを。私が多くの国々の民のすべてをこの胸にこらえていることを。","51":"主よ。あなたの敵どもは、そのようにそしり、そのように、あなたに油そそがれた者の足跡をそしりました。","52":"ほむべきかな。主。とこしえまでも。アーメン。アーメン。"}}