{"chapter":13,"bookCode":"jeremiah","size":27,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"主は私にこう仰せられた。「行って、亜麻布の帯を買い、それを腰に締めよ。水に浸してはならない。」","2":"私は主のことばのとおり、帯を買って、腰に締めた。","3":"すると、私に次のような主のことばがあった。","4":"「あなたが買って腰に着けているその帯を取り、すぐ、ユーフラテス川へ行き、それをそこの岩の割れ目に隠せ。」","5":"そこで、主が私に命じられたように、私は行って、それをユーフラテス川のほとりに隠した。","6":"多くの日を経て、主は私に仰せられた。「すぐ、ユーフラテス川へ行き、わたしが隠せとあなたに命じたあの帯を取り出せ。」","7":"私はユーフラテス川に行って、掘り、隠した所から帯を取り出したが、なんと、その帯は腐って、何の役にも立たなくなっていた。","8":"すると、私に次のような主のことばがあった。","9":"「主はこう仰せられる。わたしはユダとエルサレムの大きな誇りを腐らせる。","10":"わたしのことばを聞こうともせず、自分たちのかたくなな心のままに歩み、ほかの神々に従って、それに仕え、それを拝むこの悪い民は、何の役にも立たないこの帯のようになる。","11":"なぜなら、帯が人の腰に結びつくように、わたしは、イスラエルの全家とユダの全家をわたしに結びつけた。——主の御告げ。——それは、彼らがわたしの民となり、名となり、栄誉となり、栄えとなるためだったのに、彼らがわたしに聞き従わなかったからだ。","12":"あなたは彼らにこのことばを伝えよ。『イスラエルの神、主は、こう仰せられる。すべてのつぼには酒が満たされる。』彼らはあなたに、『すべてのつぼに酒が満たされることくらい、私たちは知りぬいていないだろうか。』と言うが、","13":"あなたは彼らに言え。『主はこう仰せられる。見よ。わたしは、この国の全住民、ダビデの王座に着いている王たち、祭司、預言者、およびエルサレムの全住民をすっかり酔わせ、","14":"彼らを互いにぶつけ合わせて砕く。父も子もともどもに。——主の御告げ。——わたしは容赦せず、惜しまず、あわれまないで、彼らを滅ぼしてしまおう。』」","15":"耳を傾けて聞け。高ぶるな。主が語られたからだ。","16":"あなたがたの神、主に、栄光を帰せよ。まだ主がやみを送らないうちに、まだあなたがたの足が、暗い山でつまずかないうちに。そのとき、あなたがたが光を待ち望んでも、主はそれを死の陰に変え、暗やみとされる。","17":"もし、あなたがたがこれに聞かなければ、私は隠れた所で、あなたがたの高ぶりのために泣き、涙にくれ、私の目は涙を流そう。主の群れが、とりこになるからだ。","18":"王と王母に告げよ。「低い座に着け。あなたがたの頭から、あなたがたの輝かしい冠が落ちたから。」","19":"ネゲブの町々は閉ざされて、だれもあける者はいない。ユダはことごとく捕え移され、ひとり残らず捕え移される。","20":"あなたがたの目を上げ、北から来る者たちを見よ。——あなたに賜わった群れ、あなたの美しい羊の群れはどこにいるのか。——","21":"あなたは彼らを最も親しい友として、自分に教えこんでいたのに。主があなたを罰するとき、あなたは何と言おうとするのか。苦痛があなたを捕えないだろうか。子を産む女のように。","22":"あなたが心の中で、「なぜ、こんなことが、私の身に起こったのか。」と言うなら、それは、あなたの多くの咎のために、あなたのすそはまくられ、あなたのかかとがそこなわれたからだ。","23":"クシュ人がその皮膚を、ひょうがその斑点を、変えることができようか。もしできたら、悪に慣れたあなたがたでも、善を行なうことができるだろう。","24":"わたしは、彼らを、荒野の風に吹き飛ばされるわらのように散らす。","25":"これがあなたの受ける割り当て、わたしがあなたに量り与える分である。——主の御告げ。——あなたがわたしを忘れ、偽りに拠り頼んだためだ。","26":"わたしも、あなたのすそを、顔の上までまくるので、あなたの恥ずべき所が現われる。","27":"あなたの姦淫、あなたのいななき、あなたの淫行のわざ——この忌むべき行ないを、わたしは、丘の上や野原で見た。ああ。エルサレムよ。あなたはいつまでたっても、きよめられないのか。"}}