{"chapter":17,"bookCode":"jeremiah","size":27,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ユダの罪は鉄の筆と金剛石のとがりでしるされ、彼らの心の板と彼らの祭壇の角に刻まれている。","2":"彼らの子たちまで、その祭壇や、高い丘の茂った木のほとりにあるアシェラ像を覚えているほどだ。","3":"野にあるわたしの山よ。わたしは、あなたの財宝、すべての宝物を、獲物として引き渡す。あなたの国中にある高き所の罪のために。","4":"あなたは、わたしが与えたあなたの相続地を、手放さなければならない。また、わたしは、あなたの知らない国で、あなたを敵に仕えさせる。あなたがたが、わたしの怒りに火をつけたので、それはとこしえまでも燃えよう。","5":"主はこう仰せられる。「人間に信頼し、肉を自分の腕とし、心が主から離れる者はのろわれよ。","6":"そのような者は荒地のむろの木のように、しあわせが訪れても会うことはなく、荒野の溶岩地帯、住む者のない塩地に住む。","7":"主に信頼し、主を頼みとする者に祝福があるように。","8":"その人は、水のほとりに植わった木のように、流れのほとりに根を伸ばし、暑さが来ても暑さを知らず、葉は茂って、日照りの年にも心配なく、いつまでも実をみのらせる。","9":"人の心は何よりも陰険で、それは直らない。だれが、それを知ることができよう。","10":"わたし、主が心を探り、思いを調べ、それぞれその生き方により、行ないの結ぶ実によって報いる。","11":"しゃこが自分で産まなかった卵を抱くように、公義によらないで富を得る者がある。彼の一生の半ばで、富が彼を置き去りにし、そのすえはしれ者となる。」","12":"私たちの聖所のある所は、初めから高く上げられた栄光の王座である。","13":"イスラエルの望みである主よ。あなたを捨てる者は、みな恥を見ます。「わたしから離れ去る者は、地にその名がしるされる。いのちの水の泉、主を捨てたからだ。」","14":"私をいやしてください。主よ。そうすれば、私はいえましょう。私をお救いください。そうすれば、私は救われます。あなたこそ、私の賛美だからです。","15":"ああ、彼らは私に言っています。「主のことばはどこへ行ったのか。さあ、それを来させよ。」","16":"しかし、私は、あなたに従う牧者となることを、避けたことはありません。私は、いやされない日を望んだこともありません。あなたは、私のくちびるから出るものは、あなたの御前にあるのをご存じです。","17":"私を恐れさせないでください。あなたは、わざわいの日の、私の身の避け所です。","18":"私に追い迫る者たちが恥を見、私が恥を見ないようにしてください。彼らがうろたえ、私がうろたえないようにしてください。彼らの上にわざわいの日を来たらせ、破れを倍にして、彼らを打ち破ってください。","19":"主は私にこう仰せられる。「行って、ユダの王たちが出入りする、この民の子らの門と、エルサレムのすべての門に立ち、","20":"彼らに言え。これらの門のうちにはいるユダの王たち、ユダ全体、エルサレムの全住民よ。主のことばを聞け。","21":"主はこう仰せられる。『あなたがた自身、気をつけて、安息日に荷物を運ぶな。また、それをエルサレムの門のうちに持ち込むな。","22":"また、安息日に荷物を家から出すな。何の仕事もするな。わたしがあなたがたの先祖に命じたとおりに安息日をきよく保て。","23":"しかし、彼らは聞かず、耳も傾けず、うなじのこわい者となって聞こうとせず、懲らしめを受けなかった。","24":"もし、あなたがたが、ほんとうにわたしに聞き従い、——主の御告げ。——安息日にこの町の門のうちに荷物を持ち込まず、安息日をきよく保ち、この日に何の仕事もしないなら、","25":"ダビデの王座に着く王たちや、車や馬に乗る首長たち、すなわち王たちとその首長たち、ユダの人、エルサレムの住民は、この町の門のうちにはいり、この町はとこしえに人の住む所となる。","26":"ユダの町々やエルサレムの周辺から、ベニヤミンの地や低地から、また山地やネゲブから、全焼のいけにえや、ほかのいけにえ、穀物のささげ物や乳香を携えて来る者、感謝のいけにえを携えて来る者が、主の宮に来る。","27":"しかし、もし、わたしの言うことを聞き入れず、安息日をきよく保たずに、安息日に荷物を運んでエルサレムの門のうちにはいるなら、わたしはその門に火をつけ、火はエルサレムの宮殿をなめ尽くして、消えることがないであろう。』」"}}