{"chapter":2,"bookCode":"jeremiah","size":37,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ついで、私に次のような主のことばがあった。","2":"「さあ、行って、主はこう仰せられると言って、エルサレムの人々の耳に呼ばわれ。わたしは、あなたの若かったころの誠実、婚約時代の愛、荒野の種も蒔かれていない地でのわたしへの従順を覚えている。","3":"イスラエルは主の聖なるもの、その収穫の初穂であった。これを食らう者はだれでも罪に定められ、わざわいをこうむったものだ。——主の御告げ。——」","4":"ヤコブの家と、イスラエルの家のすべてのやからよ。主のことばを聞け。","5":"主はこう仰せられる。「あなたがたの先祖は、わたしにどんな不正を見つけて、わたしから遠く離れ、むなしいものに従って行って、むなしいものとなったのか。","6":"彼らは尋ねもしなかった。『主はどこにおられるのか。私たちをエジプトの国から上らせた方、私たちに、荒野の荒れた穴だらけの地、砂漠の死の陰の地、人も通らず、だれも住まない地を行かせた方は。』と。","7":"しかし、わたしはあなたがたを、実り豊かな地に連れてはいり、その良い実を食べさせた。ところが、あなたがたは、はいって来て、わたしの国を汚し、わたしのゆずりの地を忌みきらうべきものにした。","8":"祭司たちは、『主はどこにおられるのか。』と言わず、律法を取り扱う者たちも、わたしを知らず、牧者たちもわたしにそむき、預言者たちはバアルによって預言して、無益なものに従って行った。","9":"そのため、わたしはなお、あなたがたと争う。——主の御告げ。——また、あなたがたの子孫と争う。","10":"キティムの島々に渡ってよく見よ。ケダルに人を遣わして調べてみよ。このようなことがあったかどうか、よく見よ。","11":"かつて、神々を神々でないものに、取り替えた国民があっただろうか。ところが、わたしの民は、その栄光を無益なものに取り替えた。","12":"天よ。このことに色を失え。おぞ気立て。干上がれ。——主の御告げ。——","13":"わたしの民は二つの悪を行なった。湧き水の泉であるわたしを捨てて、多くの水ためを、水をためることのできない、こわれた水ためを、自分たちのために掘ったのだ。","14":"イスラエルは奴隷なのか。それとも家に生まれたしもべなのか。なぜ、獲物にされたのか。","15":"若獅子は、これに向かってほえたけり、叫び声をあげて、その地を荒れ果てさせ、その町々は焼かれて住む者もいなくなる。","16":"ノフとタフパヌヘスの子らも、あなたの頭の頂をそりあげる。","17":"あなたの神、主が、あなたを道に進ませたとき、あなたは主を捨てたので、このことがあなたに起こるのではないか。","18":"今、ナイル川の水を飲みにエジプトの道に向かうとは、いったいどうしたことか。ユーフラテス川の水を飲みにアッシリヤの道に向かうとは、いったいどうしたことか。","19":"あなたの悪が、あなたを懲らし、あなたの背信が、あなたを責める。だから、知り、見きわめよ。あなたが、あなたの神、主を捨てて、わたしを恐れないのは、どんなに悪く、苦々しいことかを。——万軍の神、主の御告げ。——","20":"実に、あなたは昔から自分のくびきを砕き、自分のなわめを断ち切って、『私は逃げ出さない。』と言いながら、すべての高い丘の上や、すべての青々とした木の下で、寝そべって淫行を行なっている。","21":"わたしは、あなたをことごとく純良種の良いぶどうとして植えたのに、どうしてあなたは、わたしにとって、質の悪い雑種のぶどうに変わったのか。","22":"たとい、あなたがソーダで身を洗い、たくさんの灰汁を使っても、あなたの咎は、わたしの前では汚れている。——神である主の御告げ。——","23":"どうしてあなたは、『私は汚れていない。バアルたちには従わなかった。』と言えようか。谷の中でのあなたの道を省み、何をしたかを知れ。あなたは、道をあちこち走り回るすばやい雌のらくだ、","24":"また、荒野に慣れた野ろばだ。欲情に息はあえぐ。そのさかりのとき、だれがこれを静めえようか。これを捜す者は苦労しない。その発情期に、これを見つけることができる。","25":"はだしにならないよう、のどが渇かないようにせよ。しかし、あなたは言う。『あきらめられません。私は他国の男たちが好きです。それについて行きたいのです。』と。","26":"盗人が、見つけられたときに、はずかしめられるように、イスラエルの家もはずかしめられる。彼らの王たち、首長たち、祭司たち、預言者たちがそうである。","27":"彼らは木に向かっては、『あなたは私の父。』、石に向かっては、『あなたは私を生んだ。』と言っている。実に、彼らはわたしに背を向けて、顔を向けなかった。それなのに、わざわいのときには、『立って、私たちを救ってください。』と言う。","28":"では、あなたが造った神々はどこにいるのか。あなたのわざわいのときには、彼らが立って救えばよい。ユダよ。あなたの神々は、あなたの町の数ほどもいるからだ。","29":"なぜ、あなたがたは、わたしと争うのか。あなたがたはみな、わたしにそむいている。——主の御告げ。——","30":"わたしはあなたがたの子らを打ったが、むだだった。その懲らしめは役に立たなかった。あなたがたの剣は、食い滅ぼす獅子のように、あなたがたの預言者たちを食い尽くした。","31":"あなたがた、この時代の人々よ。主のことばに心せよ。わたしはイスラエルにとって、荒野であったのか。あるいは暗黒の地であったのか。どうしてわたしの民は、『私たちはさまよい出て、もうあなたのところには帰りません。』と言うのか。","32":"おとめが自分の飾り物を忘れ、花嫁が自分の飾り帯を忘れるだろうか。それなのに、わたしの民がわたしを忘れた日数は数えきれない。","33":"あなたが愛を求める方法は、なんと巧みなことか。それであなたは、悪い女にも、自分の方法を巧みに教えたのだ。","34":"あなたのすそには、罪のない貧しい人たちの、いのちの血が見える。彼らの押し入るのを、あなたが見つけたわけでもないのに。しかも、これらのことがあるにもかかわらず、","35":"あなたは『私には罪がない。確かに、御怒りは私から去った。』と言っている。『私は罪を犯さなかった。』と言うから、今、わたしはあなたをさばく。","36":"なんと、簡単に自分の道を変えることか。あなたはアッシリヤによってはずかしめられたと同様に、エジプトによってもはずかしめられる。","37":"そこからもあなたは、両手を頭にのせて出て来よう。主があなたの拠り頼む者を退けるので、あなたは彼らによって栄えることは決してない。"}}