{"chapter":22,"bookCode":"jeremiah","size":30,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"主はこう仰せられる。「ユダの王の家に下り、そこで、このことばを語って","2":"言え。『ダビデの王座に着いているユダの王よ。あなたも、この門のうちにはいって来るあなたの家来、あなたの民も、主のことばを聞け。","3":"主はこう仰せられる。公義と正義を行ない、かすめられている者を、しいたげる者の手から救い出せ。在留異国人、みなしご、やもめを苦しめたり、いじめたりしてはならない。また罪のない者の血をこの所に流してはならない。","4":"もし、あなたがたがこのことばを忠実に行なうなら、ダビデの王座に着いている王たちは、車や馬に乗り、彼らも、その家来、その民も、この家の門のうちにはいることができよう。","5":"しかし、もしこのことばを聞かなければ、わたしは自分にかけて誓うが、——主の御告げ。——この家は必ず廃墟となる。』」","6":"まことに、ユダの王の家について、主はこう仰せられる。「あなたは、わたしにとってはギルアデ、レバノンの頂。しかし必ず、わたしはあなたを荒野にし、住む者もない町々にする。","7":"わたしはあなたを攻めるため、おのおの武具を持つ破壊者たちを準備する。彼らは、最も美しいあなたの杉の木を切り倒し、これを火に投げ入れる。","8":"多くの国々の民がこの町のそばを過ぎ、彼らが互いに、『なぜ、主はこの大きな町をこのようにしたのだろう。』と言うと、","9":"人々は、『彼らが彼らの神、主の契約を捨て、ほかの神々を拝み、これに仕えたからだ。』と言おう。」","10":"死んだ者のために泣くな。彼のために嘆くな。去って行く者のために、大いに泣け。彼は二度と、帰って、故郷を見ることがないからだ。","11":"父ヨシヤに代わって王となり、この所から出て行った、ヨシヤの子、ユダの王シャルムについて、主はまことにこう仰せられる。「彼は二度とここには帰らない。","12":"彼は引いて行かれた所で死に、二度とこの国を見ることはない。」","13":"「ああ。不義によって自分の家を建て、不正によって自分の高殿を建てる者。隣人をただで働かせて報酬も払わず、","14":"『私は自分のために、広い家、ゆったりした高殿を建て、それに窓を取りつけ、杉の板でおおい、朱を塗ろう。』と言う者。","15":"あなたは杉の木で競って、王になるのか。あなたの父は飲み食いしたが、公義と正義を行なったではないか。そのとき、彼は幸福だった。","16":"彼はしいたげられた人、貧しい人の訴えをさばき、そのとき、彼は幸福だった。それが、わたしを知ることではなかったのか。——主の御告げ。——","17":"しかし、あなたの目と心とは、自分の利得だけに向けられ、罪のない者の血を流し、しいたげと暴虐を行なうだけだ。","18":"それゆえ、ヨシヤの子、ユダの王エホヤキムについて、主はこう仰せられる。だれも、『ああ、悲しいかな、私の兄弟。ああ、悲しいかな、私の姉妹。』と言って彼をいたまず、だれも、『ああ、悲しいかな、主よ。ああ、悲しいかな、陛下よ。』と言って彼をいたまない。","19":"彼はここからエルサレムの門まで、引きずられ、投げやられて、ろばが埋められるように埋められる。","20":"レバノンに上って叫び、バシャンで声をあげ、アバリムから叫べ。あなたの恋人はみな、砕かれたからである。","21":"あなたが繁栄していたときに、わたしはあなたに語りかけたが、あなたは『私は聞かない。』と言った。わたしの声に聞き従わないということ、これが、若いころからのあなたの生き方だった。","22":"あなたの牧者はみな風が追い立て、あなたの恋人はとりこになって行く。そのとき、あなたは自分のすべての悪のゆえに、恥を見、はずかしめを受ける。","23":"レバノンの中に住み、杉の木の中に巣ごもりする女よ。陣痛があなたに起こるとき、産婦のような苦痛が襲うとき、あなたはどんなにうめくことだろう。」","24":"「わたしは生きている、——主の御告げ。——たとい、エホヤキムの子、ユダの王エコヌヤが、わたしの右手の指輪の印であっても、わたしは必ず、あなたをそこから抜き取り、","25":"あなたのいのちをねらう者たちの手、あなたが恐れている者たちの手、バビロンの王ネブカデレザルの手、カルデヤ人の手に渡し、","26":"あなたと、あなたの産みの母を、あなたがたの生まれた所ではないほかの国に投げ出し、そこであなたがたは死ぬことになる。","27":"彼らが帰りたいと心から望むこの国に、彼らは決して帰らない。」","28":"このエコヌヤという人は、さげすまれて砕かれる像なのか。それとも、だれにも喜ばれない器なのか。なぜ、彼と、その子孫は投げ捨てられて、見も知らぬ国に投げやられるのか。","29":"地よ、地よ、地よ。主のことばを聞け。","30":"主はこう仰せられる。「この人を『子を残さず、一生栄えない男。』と記録せよ。彼の子孫のうちひとりも、ダビデの王座に着いて、栄え、再びユダを治める者はいないからだ。」"}}