{"chapter":23,"bookCode":"jeremiah","size":40,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"「ああ。わたしの牧場の群れを滅ぼし散らす牧者たち。——主の御告げ。——」","2":"それゆえ、イスラエルの神、主は、この民を牧する牧者たちについて、こう仰せられる。「あなたがたは、わたしの群れを散らし、これを追い散らして顧みなかった。見よ。わたしは、あなたがたの悪い行ないを罰する。——主の御告げ。——","3":"しかし、わたしは、わたしの群れの残りの者を、わたしが追い散らしたすべての国から集め、もとの牧場に帰らせる。彼らは多くの子を生んでふえよう。","4":"わたしは彼らの上に牧者たちを立て、彼らを牧させる。彼らは二度と恐れることなく、おののくことなく、失われることもない。——主の御告げ。——","5":"見よ。その日が来る。——主の御告げ。——その日、わたしは、ダビデに一つの正しい若枝を起こす。彼は王となって治め、栄えて、この国に公義と正義を行なう。","6":"その日、ユダは救われ、イスラエルは安らかに住む。その王の名は、『主は私たちの正義。』と呼ばれよう。","7":"それゆえ、見よ、このような日が来る。——主の御告げ。——その日には、彼らは、『イスラエルの子らをエジプトの国から上らせた主は生きておられる。』とはもう言わないで、","8":"『イスラエルの家のすえを北の国や、彼らの散らされたすべての地方から上らせた主は生きておられる。』と言って、自分たちの土地に住むようになる。」","9":"預言者たちに対して。——私の心は、うちに砕かれ、私の骨はみな震える。私は酔いどれのようだ。ぶどう酒に負けた男のようになった。主と、主の聖なることばのために。","10":"国は姦通する者で満ちているからだ。地はのろわれて喪に服し、荒野の牧草地は乾ききる。彼らの走る道は悪で、正しくないものをその力とする。","11":"実に、預言者も祭司も汚れている。わたしの家の中にも、わたしは彼らの悪を見いだした。——主の御告げ。——","12":"それゆえ、彼らの道は、暗やみの中のすべりやすい所のようになり、彼らは追い散らされて、そこに倒れる。わたしが彼らにわざわいをもたらし、刑罰の年をもたらすからだ。——主の御告げ。——","13":"サマリヤの預言者たちの中に、みだらな事をわたしは見た。彼らはバアルによって預言し、わたしの民イスラエルを惑わした。","14":"エルサレムの預言者たちの中にも、恐ろしい事をわたしは見た。彼らは姦通し、うそをついて歩き、悪を行なう者どもの手を強くして、その悪からだれをも戻らせない。彼らはみな、わたしには、ソドムのようであり、その住民はゴモラのようである。","15":"それゆえ、万軍の主は、預言者たちについて、こう仰せられる。「見よ。わたしは彼らに、苦よもぎを食べさせ、毒の水を飲ませる。汚れがエルサレムの預言者たちから出て、この全土に広がったからだ。」","16":"万軍の主はこう仰せられる。「あなたがたに預言する預言者たちのことばを聞くな。彼らはあなたがたをむなしいものにしようとしている。主の口からではなく、自分の心の幻を語っている。","17":"彼らは、わたしを侮る者に向かって、『主はあなたがたに平安があると告げられた。』としきりに言っており、また、かたくなな心のままに歩むすべての者に向かって、『あなたがたにはわざわいが来ない。』と言っている。」","18":"いったいだれが、主の会議に連なり、主のことばを見聞きしたか。だれが、耳を傾けて主のことばを聞いたか。","19":"見よ。主の暴風、——憤り。——うずを巻く暴風が起こり、悪者の頭上にうずを巻く。","20":"主の怒りは、御心の思うところを行なって、成し遂げるまで去ることはない。終わりの日に、あなたがたはそれを明らかに悟ろう。","21":"わたしはこのような預言者たちを遣わさなかったのに、彼らは走り続け、わたしは彼らに語らなかったのに、彼らは預言している。","22":"もし彼らがわたしの会議に連なったのなら、彼らはわたしの民にわたしのことばを聞かせ、民をその悪の道から、その悪い行ないから立ち返らせたであろうに。","23":"わたしは近くにいれば、神なのか。——主の御告げ。——遠くにいれば、神ではないのか。","24":"人が隠れた所に身を隠したら、わたしは彼を見ることができないのか。——主の御告げ。——天にも地にも、わたしは満ちているではないか。——主の御告げ。——","25":"「わたしの名によって偽りを預言する預言者たちが、『私は夢を見た。夢を見た。』と言ったのを、わたしは聞いた。","26":"いつまで偽りの預言が、あの預言者たちの心にあるのだろうか。いつまで欺きの預言が、彼らの心にあるのだろうか。","27":"彼らの先祖がバアルのためにわたしの名を忘れたように、彼らはおのおの自分たちの夢を述べ、わたしの民にわたしの名を忘れさせようと、たくらんでいるのだろうか。","28":"夢を見る預言者は夢を述べるがよい。しかし、わたしのことばを聞く者は、わたしのことばを忠実に語らなければならない。麦はわらと何のかかわりがあろうか。——主の御告げ。——","29":"わたしのことばは火のようではないか。また、岩を砕く金槌のようではないか。——主の御告げ。——","30":"それゆえ、見よ、——主の御告げ。——わたしは、おのおのわたしのことばを盗む預言者たちの敵となる。","31":"見よ。——主の御告げ。——わたしは、自分たちの舌を使って御告げを告げる預言者たちの敵となる。","32":"見よ。わたしは偽りの夢を預言する者たちの敵となる。——主の御告げ。——彼らは、偽りと自慢話をわたしの民に述べて惑わしている。わたしは彼らを遣わさず、彼らに命じもしなかった。彼らはこの民にとって、何の役にも立ちはしない。——主の御告げ。——","33":"この民、あるいは預言者、あるいは祭司が、『主の宣告とは何か。』とあなたに尋ねたら、あなたは彼らに、『あなたがたが重荷だ。だから、わたしはあなたがたを捨てる。』と言え。——主の御告げ。——","34":"預言者でも、祭司でも、民でも、『主の宣告。』と言う者があれば、その者とその家とを、わたしは罰する。」","35":"あなたがたは互いに「主は何と答えられたか。主は何と語られたか。」と言うがよい。","36":"しかし「主の宣告。」ということを二度と述べてはならない。主のことばが人の重荷となり、あなたがたが、生ける神、万軍の主、私たちの神のことばを曲げるからだ。","37":"「あの預言者たちにこう言え。主は何と答えられたか。主は何と語られたか。","38":"もし、あなたがたが『主の宣告。』と言うなら、それに対して、主はこう仰せられる。『わたしはあなたがたに、主の宣告、と言うなと言い送ったのに、あなたがたは主の宣告というこのことばを語っている。","39":"それゆえ、見よ、わたしはあなたがたを全く忘れ、あなたがたと、あなたがたや先祖たちに与えたこの町とを、わたしの前から捨て、","40":"永遠のそしり、忘れられることのない、永遠の侮辱をあなたがたに与える。』」"}}