{"chapter":25,"bookCode":"jeremiah","size":38,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ヨシヤの子、ユダの王エホヤキムの第四年、すなわち、バビロンの王ネブカデレザルの元年に、ユダの民全体についてエレミヤにあったみことば。","2":"これを預言者エレミヤは、ユダの民全体とエルサレムの全住民に語って言った。","3":"アモンの子、ユダの王ヨシヤの第十三年から今日まで、この二十三年間、私に主のことばがあり、私はあなたがたに絶えず、しきりに語りかけたのに、あなたがたは聞かなかった。","4":"また、主はあなたがたに、主のしもべである預言者たちを早くからたびたび送ったのに、あなたがたは聞かず、聞こうと耳を傾けることもなかった。","5":"主は仰せられた。「さあ、おのおの、悪の道から、あなたがたの悪い行ないから立ち返り、主があなたがたと先祖たちに与えた土地で、いつまでも、とこしえに住め。","6":"ほかの神々に従い、それに仕え、それを拝んではならない。あなたがたが手で造った物によって、わたしの怒りを引き起こしてはならない。そうでないと、わたしもあなたがたにわざわいを与える。","7":"それでも、あなたがたはわたしに聞き従わなかった。——主の御告げ。——それで、あなたがたは手で造った物でわたしの怒りを引き起こし、身にわざわいを招いた。」","8":"それゆえ、万軍の主はこう仰せられる。「あなたがたがわたしのことばに聞き従わなかったために、","9":"見よ、わたしは北のすべての種族を呼び寄せる。——主の御告げ。——すなわち、わたしのしもべバビロンの王ネブカデレザルを呼び寄せて、この国と、その住民と、その回りのすべての国々とを攻めさせ、これを聖絶して、恐怖とし、あざけりとし、永遠の廃墟とする。","10":"わたしは彼らの楽しみの声と喜びの声、花婿の声と花嫁の声、ひき臼の音と、ともしびの光を消し去る。","11":"この国は全部、廃墟となって荒れ果て、これらの国々はバビロンの王に七十年仕える。","12":"七十年の終わりに、わたしはバビロンの王とその民、——主の御告げ。——またカルデヤ人の地を、彼らの咎のゆえに罰し、これを永遠に荒れ果てた地とする。","13":"わたしは、この国について語ったすべてのことば、すなわち、エレミヤが万国について預言し、この書にしるされている事をみな、この地にもたらす。","14":"多くの国々と大王たちが彼らを奴隷に使い、わたしも彼らに、そのしわざに応じ、その手のわざに応じて報いよう。」","15":"まことにイスラエルの神、主は、私にこう仰せられた。「この憤りのぶどう酒の杯をわたしの手から取り、わたしがあなたを遣わすすべての国々に、これを飲ませよ。","16":"彼らは飲んで、ふらつき、狂ったようになる。わたしが彼らの間に送る剣のためである。」","17":"そこで、私は主の御手からその杯を取り、主が私を遣わされたすべての国々に飲ませた。","18":"エルサレムとユダの町々とその王たち、つかさたちに。——彼らを今日のように廃墟とし、恐怖とし、あざけりとし、のろいとするためであった。——","19":"エジプトの王パロと、その家来たち、つかさたち、すべての民に、","20":"すべての混血の民、ウツの地のすべての王たち、ペリシテ人の地のすべての王たち——アシュケロン、ガザ、エクロン、アシュドデの残りの者——に、","21":"エドム、モアブ、アモン人に、","22":"ツロのすべての王たち、シドンのすべての王たち、海のかなたにある島の王たちに、","23":"デダン、テマ、ブズ、こめかみを刈り上げているすべての者に、","24":"アラビヤのすべての王たち、荒野に住む混血の民のすべての王たちに、","25":"ジムリのすべての王たち、エラムのすべての王たち、メディヤのすべての王たちに、","26":"北国のすべての王たち、近い者も遠い者もひとりひとりに、地上のすべての王国に飲ませ、彼らのあとでバビロンの王が飲む。","27":"「あなたは彼らに言え。『イスラエルの神、万軍の主は、こう仰せられる。飲んで酔い、へどを吐いて倒れよ。起き上がるな。わたしがあなたがたの間に剣を送るからだ。』","28":"もし、彼らが、あなたの手からその杯を取って飲もうとしなければ、彼らに言え。『万軍の主はこう仰せられる。あなたがたは必ず飲まなければならない。","29":"見よ。わたしの名がつけられているこの町にも、わたしはわざわいを与え始めているからだ。あなたがたが、どんなに罰を免れようとしても、免れることはできない。わたしが、この地の全住民の上に、剣を呼び寄せているからだ。——万軍の主の御告げ。——』","30":"あなたは彼らにこのすべてのことばを預言して、言え。『主は高い所から叫び、その聖なる御住まいから声をあげられる。その牧場に向かって大声で叫び、酒ぶねを踏む者のように、地の全住民に向かって叫び声をあげられる。","31":"その騒ぎは地の果てまでも響き渡る。主が諸国の民と争い、すべての者をさばき、悪者どもを剣に渡されるからだ。——主の御告げ。——","32":"万軍の主はこう仰せられる。見よ。わざわいが国から国へと移り行き、大暴風が地の果てから起こる。","33":"その日、主に殺される者が地の果てから地の果てまでに及び、彼らはいたみ悲しまれることなく、集められることなく、葬られることもなく、地面の肥やしとなる。』」","34":"牧者たちよ。泣きわめけ。群れのあるじたちよ。灰の中にころげ回れ。あなたがたがほふられ、あなたがたが散らされる日が来たからだ。あなたがたは美しい雄羊のように倒れる。","35":"逃げ場は牧者たちから、のがれ場は群れのあるじたちから消えうせる。","36":"聞け。牧者たちの叫び、群れのあるじたちの泣き声を。主が彼らの牧場を荒らしておられるからだ。","37":"平和な牧場も、主の燃える怒りによって荒れすたれる。","38":"主は、若獅子のように、仮庵を捨てた。主の燃える剣、主の燃える怒りによって、彼らの国が荒れ果てるからだ。"}}