{"chapter":29,"bookCode":"jeremiah","size":32,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"預言者エレミヤは、ネブカデネザルがエルサレムからバビロンへ引いて行った捕囚の民、長老たちで生き残っている者たち、祭司たち、預言者たち、およびすべての民に、エルサレムから手紙を送ったが、そのことばは次のとおりである。","2":"——これは、エコヌヤ王と王母と宦官たち、ユダとエルサレムの貴族たち、職人と鍛冶屋たちが、エルサレムを出て後、","3":"ユダの王ゼデキヤがバビロンの王ネブカデネザルのもとに、バビロンへ遣わした、シャファンの子エルアサとヒルキヤの子ゲマルヤの手に託したもので、次のように言っている。——","4":"イスラエルの神、万軍の主は、こう仰せられる。「エルサレムからバビロンへわたしが引いて行かせたすべての捕囚の民に。","5":"家を建てて住みつき、畑を作って、その実を食べよ。","6":"妻をめとって、息子、娘を生み、あなたがたの息子には妻をめとり、娘には夫を与えて、息子、娘を産ませ、そこでふえよ。減ってはならない。","7":"わたしがあなたがたを引いて行ったその町の繁栄を求め、そのために主に祈れ。そこの繁栄は、あなたがたの繁栄になるのだから。」","8":"まことに、イスラエルの神、万軍の主は、こう仰せられる。「あなたがたのうちにいる預言者たちや、占い師たちにごまかされるな。あなたがたが夢を見させている、あなたがたの夢見る者の言うことを聞くな。","9":"なぜなら、彼らはわたしの名を使って偽りをあなたがたに預言しているのであって、わたしが彼らを遣わしたのではないからだ。——主の御告げ。——」","10":"まことに、主はこう仰せられる。「バビロンに七十年の満ちるころ、わたしはあなたがたを顧み、あなたがたにわたしの幸いな約束を果たして、あなたがたをこの所に帰らせる。","11":"わたしはあなたがたのために立てている計画をよく知っているからだ。——主の御告げ。——それはわざわいではなくて、平安を与える計画であり、あなたがたに将来と希望を与えるためのものだ。","12":"あなたがたがわたしを呼び求めて歩き、わたしに祈るなら、わたしはあなたがたに聞こう。","13":"もし、あなたがたが心を尽くしてわたしを捜し求めるなら、わたしを見つけるだろう。","14":"わたしはあなたがたに見つけられる。——主の御告げ。——わたしは、あなたがたの捕われ人を帰らせ、わたしがあなたがたを追い散らした先のすべての国々と、すべての場所から、あなたがたを集める。——主の御告げ。——わたしはあなたがたを引いて行った先から、あなたがたをもとの所へ帰らせる。」","15":"あなたがたは、「主は私たちのために、バビロンでも預言者を起こされた。」と言っているが、","16":"まことに、主は、ダビデの王座に着いている王と、この町に住んでいるすべての民と、捕囚としてあなたがたといっしょに出て行かなかったあなたがたの兄弟について、こう仰せられる。","17":"万軍の主はこう仰せられる。「見よ。わたしは彼らの中に、剣とききんと疫病を送り、彼らを悪くて食べられない割れたいちじくのようにする。","18":"わたしは剣とききんと疫病で彼らを追い、彼らを、地のすべての王国のおののきとし、わたしが彼らを追い散らしたすべての国の間で、のろいとし、恐怖とし、あざけりとし、そしりとする。","19":"彼らがわたしのことばを聞かなかったからだ。——主の御告げ。——わたしが彼らにわたしのしもべである預言者たちを早くからたびたび送ったのに、あなたがたが聞かなかったからだ。——主の御告げ。——","20":"わたしがエルサレムからバビロンへ送ったすべての捕囚の民よ。主のことばを聞け。」","21":"イスラエルの神、万軍の主は、わたしの名によってあなたがたに偽りを預言している者であるコラヤの子アハブと、マアセヤの子ゼデキヤについて、こう仰せられる。「見よ。わたしは彼らを、バビロンの王ネブカデレザルの手に渡す。彼はあなたがたの目の前で、彼らを打ち殺す。","22":"バビロンにいるユダの捕囚の民はみな、のろうときに彼らの名を使い、『主がおまえをバビロンの王が火で焼いたゼデキヤやアハブのようにされるように。』と言うようになる。","23":"それは、彼らがイスラエルのうちで、恥ずべきことを行ない、隣人の妻たちと姦通し、わたしの命じもしなかった偽りのことばをわたしの名によって語ったからである。わたしはそれを知っており、その証人である。——主の御告げ。——」","24":"あなたはネヘラム人シェマヤに次のように言わなければならない。","25":"「イスラエルの神、万軍の主は、次のように仰せられる。あなたは、あなたの名によって、エルサレムにいるすべての民と、マアセヤの子、祭司ゼパニヤ、および、すべての祭司に次のような手紙を送った。","26":"『主は、祭司エホヤダの代わりに、あなたを祭司とされましたが、それは、あなたを主の宮の監督者に任じて、すべて狂って預言をする者に備え、そういう者に足かせや、首かせをはめるためでした。","27":"それなのに、なぜ、今あなたは、あなたがたに預言しているアナトテ人エレミヤを責めないのですか。","28":"それで、彼はバビロンの私たちのところに使いをよこして、それは長く続く。家を建てて住みつき、畑を作ってその実を食べなさいと、言わせたのです。』」","29":"——祭司ゼパニヤがこの手紙を預言者エレミヤに読んで聞かせたとき、","30":"エレミヤに次のような主のことばがあった。——","31":"「すべての捕囚の民に言い送れ。主はネヘラム人シェマヤにこう仰せられる。わたしはシェマヤを遣わさなかったのに、シェマヤがあなたがたに預言し、あなたがたを偽りに拠り頼ませた。","32":"それゆえ、主はこう仰せられる。『見よ。わたしはネヘラム人シェマヤと、その子孫とを罰する。彼に属する者で、だれもこの民の中に住んで、わたしがわたしの民に行なおうとしている良いことを見る者はいない。——主の御告げ。——彼が主に対する反逆をそそのかしたからである。』」"}}