{"chapter":3,"bookCode":"jeremiah","size":25,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"もし、人が自分の妻を去らせ、彼女が彼のもとを去って、ほかの男のものになれば、この人は再び先の妻のもとに戻れるだろうか。この国も大いに汚れていないだろうか。あなたは、多くの愛人と淫行を行なって、しかも、わたしのところに帰ると言っている。——主の御告げ。——","2":"目を上げて裸の丘を見よ。どこに、あなたが共寝をしなかった所があろう。荒野のアラビヤ人がするように、道ばたで相手を待ってすわり込み、あなたの淫行と悪行によって、この地を汚した。","3":"それで夕立はとどめられ、後の雨はなかった。それでも、あなたは遊女の額をしていて、恥じようともしない。","4":"今でも、わたしに、こう呼びかけているではないか。『父よ。あなたは私の若いころの連れ合いです。","5":"いつまでも怒られるのですか。永久に怒り続けるのですか。』と。なんと、あなたはこう言っていても、できるだけ多くの悪を行なっている。」","6":"ヨシヤ王の時代に、主は私に仰せられた。「あなたは、背信の女イスラエルが行なったことを見たか。彼女はすべての高い山の上、すべての茂った木の下に行って、そこで淫行を行なった。","7":"わたしは、彼女がすべてこれらのことをしたあとで、わたしに帰って来るだろうと思ったのに、帰らなかった。また裏切る女、妹のユダもこれを見た。","8":"背信の女イスラエルは、姦通したというその理由で、わたしが離婚状を渡してこれを追い出したのに、裏切る女、妹のユダは恐れもせず、自分も行って、淫行を行なったのをわたしは見た。","9":"彼女は、自分の淫行を軽く見て、国を汚し、石や木と姦通した。","10":"このようなことをしながら、裏切る女、妹のユダは、心を尽くしてわたしに帰らず、ただ偽っていたにすぎなかった。——主の御告げ。——」","11":"主はまた、私に仰せられた。「背信の女イスラエルは、裏切る女ユダよりも正しかった。","12":"行って、次のことばを北のほうに呼ばわって言え。背信の女イスラエル。帰れ。——主の御告げ。——わたしはあなたがたをしからない。わたしは恵み深いから。——主の御告げ。——わたしは、いつまでも怒ってはいない。","13":"ただ、あなたは自分の咎を知れ。あなたは自分の神、主にそむいて、すべての茂った木の下で、他国の男とかってなまねをし、わたしの声を聞き入れなかった。——主の御告げ。——","14":"背信の子らよ。帰れ。——主の御告げ。——わたしが、あなたがたの夫になるからだ。わたしはあなたがたを、町からひとり、氏族からふたり選び取り、シオンに連れて行こう。","15":"また、あなたがたに、わたしの心にかなった牧者たちを与える。彼らは知識と分別をもってあなたがたを育てよう。","16":"その日、あなたがたが国中にふえて多くなるとき、——主の御告げ。——彼らはもう、主の契約の箱について何も言わず、心にも留めず、思い出しもせず、調べもせず、再び作ろうともしない。","17":"そのとき、エルサレムは『主の御座』と呼ばれ、万国の民はこの御座、主の名のあるエルサレムに集められ、二度と彼らは悪いかたくなな心のままに歩むことはない。","18":"その日、ユダの家はイスラエルの家といっしょになり、彼らはともどもに、北の国から、わたしが彼らの先祖に継がせた国に帰って来る。」","19":"「わたしはどのようにして、あなたを息子たちの中に入れ、あなたに、慕わしい地、諸国のうちで最も麗しいゆずりの地を授けようかと思っていた。また、わたしは、あなたがわたしを父と呼び、わたしに従って、もう離れまい、と思っていた。","20":"ところが、なんと、妻が夫を裏切るように、あなたがたはわたしを裏切った。イスラエルの家よ。——主の御告げ。——","21":"一つの声が裸の丘の上で聞こえる。イスラエルの子らの哀願の泣き声だ。彼らは自分たちの道を曲げ、自分たちの神、主を忘れたからだ。","22":"背信の子らよ。帰れ。わたしがあなたがたの背信をいやそう。」「今、私たちはあなたのもとにまいります。あなたこそ、私たちの神、主だからです。","23":"確かに、もろもろの丘も、山の騒ぎも、偽りでした。確かに、私たちの神、主に、イスラエルの救いがあります。","24":"しかし、私たちの若いころから、バアルが、私たちの先祖の勤労の実、彼らの羊の群れ、牛の群れ、息子、娘たちを食い尽くしました。","25":"私たちは恥の中に伏し、侮辱が私たちのおおいとなっています。私たちの神、主に対し、私たちも先祖たちも、私たちの若いころから今日まで罪を犯して、私たちの神、主の御声に聞き従わなかったからです。」"}}