{"chapter":31,"bookCode":"jeremiah","size":40,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"「その時、——主の御告げ。——わたしはイスラエルのすべての部族の神となり、彼らはわたしの民となる。」","2":"主はこう仰せられる。「剣を免れて生き残った民は荒野で恵みを得た。イスラエルよ。出て行って休みを得よ。」","3":"主は遠くから、私に現われた。「永遠の愛をもって、わたしはあなたを愛した。それゆえ、わたしはあなたに、誠実を尽くし続けた。","4":"おとめイスラエルよ。わたしは再びあなたを建て直し、あなたは建て直される。再びあなたはタンバリンで身を飾り、喜び笑う者たちの踊りの輪に出て行こう。","5":"再びあなたはサマリヤの山々にぶどう畑を作り、植える者たちは植えて、その実を食べることができる。","6":"エフライムの山では見張る者たちが、『さあ、シオンに上って、私たちの神、主のもとに行こう。』と呼ばわる日が来るからだ。」","7":"まことに主はこう仰せられる。「ヤコブのために喜び歌え。国々のかしらのために叫べ。告げ知らせ、賛美して、言え。『主よ。あなたの民を救ってください。イスラエルの残りの者を。』","8":"見よ。わたしは彼らを北の国から連れ出し、地の果てから彼らを集める。その中にはめしいも足なえも、妊婦も産婦も共にいる。彼らは大集団をなして、ここに帰る。","9":"彼らは泣きながらやって来る。わたしは彼らを、慰めながら連れ戻る。わたしは彼らを、水の流れのほとりに導き、彼らは平らな道を歩いて、つまずかない。わたしはイスラエルの父となろう。エフライムはわたしの長子だから。」","10":"諸国の民よ。主のことばを聞け。遠くの島々に告げ知らせて言え。「イスラエルを散らした者がこれを集め、牧者が群れを飼うように、これを守る。」と。","11":"主はヤコブを贖い、ヤコブより強い者の手から、これを買い戻されたからだ。","12":"彼らは来て、シオンの丘で喜び歌い、穀物と新しいぶどう酒とオリーブ油と、羊の子、牛の子とに対する主の恵みに喜び輝く。彼らのたましいは潤った園のようになり、もう再び、しぼむことはない。","13":"そのとき、若い女は踊って楽しみ、若い男も年寄りも共に楽しむ。「わたしは彼らの悲しみを喜びに変え、彼らの憂いを慰め、楽しませる。","14":"また祭司のたましいを髄で飽かせ、わたしの民は、わたしの恵みに満ち足りる。——主の御告げ。——」","15":"主はこう仰せられる。「聞け。ラマで聞こえる。苦しみの嘆きと泣き声が。ラケルがその子らのために泣いている。慰められることを拒んで。子らがいなくなったので、その子らのために泣いている。」","16":"主はこう仰せられる。「あなたの泣く声をとどめ、目の涙をとどめよ。あなたの労苦には報いがあるからだ。——主の御告げ。——彼らは敵の国から帰って来る。","17":"あなたの将来には望みがある。——主の御告げ。——あなたの子らは自分の国に帰って来る。","18":"わたしは、エフライムが嘆いているのを確かに聞いた。『あなたが私を懲らしめられたので、くびきに慣れない子牛のように、私は懲らしめを受けました。私を帰らせてください。そうすれば、帰ります。主よ。あなたは私の神だからです。","19":"私は、そむいたあとで、悔い、悟って後、ももを打ちました。私は恥を見、はずかしめを受けました。私の若いころのそしりを負っているからです。』と。","20":"エフライムは、わたしの大事な子なのだろうか。それとも、喜びの子なのだろうか。わたしは彼のことを語るたびに、いつも必ず彼のことを思い出す。それゆえ、わたしのはらわたは彼のためにわななき、わたしは彼をあわれまずにはいられない。——主の御告げ。——","21":"あなたは自分のために標柱を立て、道しるべを置き、あなたの歩んだ道の大路に心を留めよ。おとめイスラエルよ。帰れ。これら、あなたの町々に帰れ。","22":"裏切り娘よ。いつまで迷い歩くのか。主は、この国に、一つの新しい事を創造される。ひとりの女がひとりの男を抱こう。」","23":"イスラエルの神、万軍の主は、こう仰せられる。「わたしが彼らの捕われ人を帰らせるとき、彼らは再び次のことばを、ユダの国とその町々で語ろう。『義の住みか、聖なる山よ。主があなたを祝福されるように。』","24":"ユダと、そのすべての町の者は、そこに住み、農夫も、群れを連れて旅する者も、そこに住む。","25":"わたしが疲れたたましいを潤し、すべてのしぼんだたましいを満たすからだ。","26":"——ここで、私は目ざめて、見渡した。私の眠りはここちよかった。——","27":"見よ。その日が来る。——主の御告げ。——その日、わたしは、イスラエルの家とユダの家に、人間の種と家畜の種を蒔く。","28":"かつてわたしが、引き抜き、引き倒し、こわし、滅ぼし、わざわいを与えようと、彼らを見張っていたように、今度は、彼らを建て直し、また植えるために見守ろう。——主の御告げ。——","29":"その日には、彼らはもう、『父が酸いぶどうを食べたので、子どもの歯が浮く。』とは言わない。","30":"人はそれぞれ自分の咎のために死ぬ。だれでも、酸いぶどうを食べる者は歯が浮くのだ。","31":"見よ。その日が来る。——主の御告げ。——その日、わたしは、イスラエルの家とユダの家とに、新しい契約を結ぶ。","32":"その契約は、わたしが彼らの先祖の手を握って、エジプトの国から連れ出した日に、彼らと結んだ契約のようではない。わたしは彼らの主であったのに、彼らはわたしの契約を破ってしまった。——主の御告げ。——","33":"彼らの時代の後に、わたしがイスラエルの家と結ぶ契約はこうだ。——主の御告げ。——わたしはわたしの律法を彼らの中に置き、彼らの心にこれを書きしるす。わたしは彼らの神となり、彼らはわたしの民となる。","34":"そのようにして、人々はもはや、『主を知れ。』と言って、おのおの互いに教えない。それは、彼らがみな、身分の低い者から高い者まで、わたしを知るからだ。——主の御告げ。——わたしは彼らの咎を赦し、彼らの罪を二度と思い出さないからだ。」","35":"主はこう仰せられる。主は太陽を与えて昼間の光とし、月と星を定めて夜の光とし、海をかき立てて波を騒がせる方、その名は万軍の主。","36":"「もし、これらの定めがわたしの前から取り去られるなら、——主の御告げ。——イスラエルの子孫も、絶え、いつまでもわたしの前で、一つの民をなすことはできない。」","37":"主はこう仰せられる。「もし、上の天が測られ、下の地の基が探り出されるなら、わたしも、イスラエルのすべての子孫を、彼らの行なったすべての事のために退けよう。——主の御告げ。——","38":"見よ。その日が来る。——主の御告げ。——その日、この町は、ハナヌエルのやぐらから隅の門まで、主のために建て直される。","39":"測りなわは、さらにそれよりガレブの丘に伸び、ゴアのほうに向かう。","40":"死体と灰との谷全体、キデロン川と東の方、馬の門の隅までの畑は、みな主に聖別され、もはやとこしえに根こぎにされず、こわされることもない。」"}}