{"chapter":36,"bookCode":"jeremiah","size":32,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ヨシヤの子、ユダの王エホヤキムの第四年に、主からエレミヤに次のようなみことばがあった。","2":"「あなたは巻き物を取り、わたしがあなたに語った日、すなわちヨシヤの時代から今日まで、わたしがイスラエルとユダとすべての国々について、あなたに語ったことばをみな、それに書きしるせ。","3":"ユダの家は、わたしが彼らに下そうと思っているすべてのわざわいを聞いて、それぞれ悪の道から立ち返るかもしれない。そうすれば、わたしも、彼らの咎と罪とを赦すことができる。」","4":"それでエレミヤは、ネリヤの子バルクを呼んだ。バルクはエレミヤの口述に従って、彼に語られた主のことばを、ことごとく巻き物に書きしるした。","5":"そしてエレミヤは、バルクに命じて言った。「私は閉じ込められていて、主の宮に行けない。","6":"だから、あなたが行って、主の宮で、断食の日に、あなたが私の口述によって巻き物に書きしるした主のことばを、民の耳に読み聞かせ、また町々から来るユダ全体の耳にもそれを読み聞かせよ。","7":"そうすれば、彼らは主の前に祈願をささげ、それぞれ悪の道から立ち返るかもしれない。主がこの民に語られた怒りと憤りは大きいからである。」","8":"そこでネリヤの子バルクは、すべて預言者エレミヤが命じたとおりに、主の宮で主のことばの巻き物を読んだ。","9":"ヨシヤの子、ユダの王エホヤキムの第五年、第九の月、エルサレムのすべての民と、ユダの町々からエルサレムに来ているすべての民に、主の前での断食が布告された。","10":"そのとき、バルクは、主の宮の、書記シャファンの子ゲマルヤの部屋で、——その部屋は主の宮の新しい門の入口にある上の庭にあった。——すべての民に聞こえるように、その書物からエレミヤのことばを読んだ。","11":"シャファンの子ゲマルヤの子ミカヤは、その書物にあるすべての主のことばを聞き、","12":"王宮の、書記の部屋に下ったが、ちょうど、そこには、すべての首長たちがすわっていた。すなわち書記エリシャマ、シェマヤの子デラヤ、アクボルの子エルナタン、シャファンの子ゲマルヤ、ハナヌヤの子ゼデキヤ、およびすべての首長たちである。","13":"ミカヤは、バルクがあの巻き物を民に読んで聞かせたときに聞いたすべてのことばを彼らに告げた。","14":"すべての首長たちは、バルクのもとにクシの子シェレムヤの子ネタヌヤの子エフディを遣わして言わせた。「あなたが民に読んで聞かせたあの巻き物、あれを手に持って来なさい。」そこで、ネリヤの子バルクは、巻き物を手に持って彼らのところにはいって来た。","15":"彼らはバルクに言った。「さあ、すわって、私たちにそれを読んで聞かせてくれ。」そこで、バルクは彼らに読んで聞かせた。","16":"彼らがそのすべてのことばを聞いたとき、みな互いに恐れ、バルクに言った。「私たちは、これらのことばをみな、必ず王に告げなければならない。」","17":"彼らはバルクに尋ねて言った。「さあ、どのようにして、あなたはこれらのことばをみな、彼の口から書きとったのか、私たちに教えてくれ。」","18":"バルクは彼らに言った。「エレミヤがこれらすべてのことばを私に口述し、私が墨でこの巻き物に書きしるしました。」","19":"すると、首長たちはバルクに言った。「行って、あなたも、エレミヤも身を隠しなさい。だれにも、あなたがたがどこにいるか知られないように。」","20":"彼らは巻き物を書記エリシャマの部屋に置き、庭の王のところに行ってこのすべての事を王に報告した。","21":"王はエフディに、その巻き物を取りに行かせたので、彼はそれを書記エリシャマの部屋から取って来た。エフディはそれを、王と王のかたわらに立つすべての首長たちに読んで聞かせた。","22":"第九の月であったので、王は冬の家の座に着いていた。彼の前には暖炉の火が燃えていた。","23":"エフディが三、四段を読むごとに、王は書記の小刀でそれを裂いては、暖炉の火に投げ入れ、ついに、暖炉の火で巻き物全部を焼き尽くした。","24":"王も、彼のすべての家来たちも、これらのすべてのことばを聞きながら、恐れようともせず、衣を裂こうともしなかった。","25":"エルナタンとデラヤとゲマルヤは、巻き物を焼かないように、王に願ったが、王は聞き入れなかった。","26":"王は、王子エラフメエルと、アズリエルの子セラヤと、アブデエルの子シェレムヤに、書記バルクと預言者エレミヤを捕えるよう命じたが、主はふたりを隠された。","27":"王が、あの巻き物、バルクがエレミヤの口述で書きしるしたことばを焼いて後、エレミヤに次のような主のことばがあった。","28":"「あなたは再びもう一つの巻き物を取り、ユダの王エホヤキムが焼いた先の巻き物にあった先のことばを残らず、それに書きしるせ。","29":"ユダの王エホヤキムについてはこう言え。主はこう仰せられる。あなたはこの巻き物を焼いて言った。『あなたはなぜ、バビロンの王は必ず来てこの国を滅ぼし、ここから人間も家畜も絶やすと書いたのか。』と。","30":"それゆえ、主はユダの王エホヤキムについてこう仰せられる。彼には、ダビデの王座に着く者がなくなり、彼のしかばねは捨てられて、昼は暑さに、夜は寒さにさらされる。","31":"わたしは、彼とその子孫、その家来たちを、彼らの咎のゆえに罰し、彼らとエルサレムの住民とユダの人々に、彼らが聞かなかったが、わたしが彼らに告げたあのすべてのわざわいをもたらす。」","32":"エレミヤは、もう一つの巻き物を取り、それをネリヤの子、書記バルクに与えた。彼はエレミヤの口述により、ユダの王エホヤキムが火で焼いたあの書物のことばを残らず書きしるした。さらにこれと同じような多くのことばもそれに書き加えた。"}}