{"chapter":38,"bookCode":"jeremiah","size":28,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"さて、マタンの子シェファテヤと、パシュフルの子ゲダルヤと、シェレムヤの子ユカルと、マルキヤの子パシュフルは、すべての民にエレミヤが次のように告げていることばを聞いた。","2":"「主はこう仰せられる。『この町にとどまる者は、剣とききんと疫病で死ぬが、カルデヤ人のところに出て行く者は生きる。』そのいのちは彼の分捕り物として彼のものになり、彼は生きる。』","3":"主はこう仰せられる。『この町は、必ず、バビロンの王の軍勢の手に渡される。彼はこれを攻め取る。』」","4":"そこで、首長たちは王に言った。「どうぞ、あの男を殺してください。彼はこのように、こんなことばをみなに語り、この町に残っている戦士や、民全体の士気をくじいているからです。あの男は、この民のために平安を求めず、かえってわざわいを求めているからです。」","5":"するとゼデキヤ王は言った。「今、彼はあなたがたの手の中にある。王は、あなたがたに逆らっては何もできない。」","6":"そこで彼らはエレミヤを捕え、監視の庭にある王子マルキヤの穴に投げ込んだ。彼らはエレミヤを綱で降ろしたが、穴の中には水がなくて泥があったので、エレミヤは泥の中に沈んだ。","7":"王宮にいたクシュ人の宦官エベデ・メレクは、エレミヤが穴に入れられたこと、また王がベニヤミンの門にすわっていることを聞いた。","8":"そこでエベデ・メレクは、王宮から出て行き、王に告げて言った。","9":"「王さま。あの人たちが預言者エレミヤにしたことは、みな悪いことばかりです。彼らはあの方を穴に投げ込みました。もう町にパンはありませんので、あの方は、下で、飢え死にするでしょう。」","10":"すると、王は、クシュ人エベデ・メレクに命じて言った。「あなたはここから三十人を連れて行き、預言者エレミヤを、まだ死なないうちに、その穴から引き上げなさい。」","11":"エベデ・メレクは人々を率いて、王宮の宝物倉の下に行き、そこから着ふるした着物やぼろ切れを取り、それらを綱で穴の中のエレミヤのところに降ろした。","12":"クシュ人エベデ・メレクはエレミヤに、「さあ、古着やぼろ切れをあなたのわきの下にはさんで、綱を当てなさい。」と言ったので、エレミヤがそのとおりにすると、","13":"彼らはエレミヤを綱で穴から引き上げた。こうして、エレミヤは監視の庭にすわっていた。","14":"ゼデキヤ王は人をやって、預言者エレミヤを自分のところ、主の宮の第三の入口に召し寄せた。王がエレミヤに、「私はあなたに一言尋ねる。私に何事も隠してはならない。」と言うと、","15":"エレミヤはゼデキヤに言った。「もし私があなたに告げれば、あなたは必ず、私を殺すではありませんか。私があなたに忠告しても、あなたは私の言うことを聞きません。」","16":"そこで、ゼデキヤ王は、ひそかにエレミヤに誓って言った。「私たちのこのいのちを造られた主は生きておられる。私は決してあなたを殺さない。また、あなたのいのちをねらうあの人々の手に、あなたを渡すことも絶対にしない。」","17":"するとエレミヤはゼデキヤに言った。「イスラエルの神、万軍の神、主は、こう仰せられる。『もし、あなたがバビロンの王の首長たちに降伏するなら、あなたのいのちは助かり、この町も火で焼かれず、あなたも、あなたの家族も生きのびる。","18":"あなたがバビロンの王の首長たちに降伏しないなら、この町はカルデヤ人の手に渡され、彼らはこれを火で焼き、あなたも彼らの手からのがれることができない。』」","19":"しかし、ゼデキヤ王はエレミヤに言った。「私は、カルデヤ人に投降したユダヤ人たちを恐れる。カルデヤ人が私を彼らの手に渡し、彼らが私をなぶりものにするかもしれない。」","20":"エレミヤは言った。「彼らはあなたを渡しません。どうぞ、主の声、私があなたに語っていることに聞き従ってください。そうすれば、あなたはしあわせになり、あなたのいのちは助かるのです。","21":"しかし、もしあなたが降伏するのを拒むなら、これが、主の私に示されたみことばです。","22":"『見よ。ユダの王の家に残された女たちはみな、バビロンの王の首長たちのところに引き出される。聞け。彼女らは言う。——あなたの親友たちが、あなたをそそのかし、あなたに勝った。彼らはあなたの足を泥の中に沈ませ、背を向けてしまった。","23":"あなたの妻たちや、子どもたちはみな、カルデヤ人のところに引き出され、あなたも彼らの手からのがれることができずに、バビロンの王の手に捕えられ、この町も火で焼かれる。』」","24":"ゼデキヤはエレミヤに言った。「だれにも、これらのことを知らせてはならない。そうすれば、あなたは殺されることはない。","25":"もし、あの首長たちが、私があなたと話したことを聞いて、あなたのところに行き、あなたに『さあ、何を王と話したのか、教えてくれ。私たちに隠すな。あなたを殺しはしない。王はあなたに何を話したのだ。』と言っても、","26":"あなたは彼らに、『私をヨナタンの家に返してそこで私が死ぬことがないようにしてくださいと、王の前に嘆願していた。』と言いなさい。」","27":"首長たちがみなエレミヤのところに来て、彼に尋ねたとき、彼は、王が命じたことばのとおりに、彼らに告げたので、彼らは黙ってしまった。あのことはだれにも聞かれなかったからである。","28":"エレミヤは、エルサレムが攻め取られる日まで、監視の庭にとどまっていた。彼はエルサレムが攻め取られたときも、そこにいた。"}}