{"chapter":4,"bookCode":"jeremiah","size":31,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"「イスラエルよ。もし帰るのなら、——主の御告げ。——わたしのところに帰って来い。もし、あなたが忌むべき物をわたしの前から除くなら、あなたは迷うことはない。","2":"あなたが真実と公義と正義とによって『主は生きておられる。』と誓うなら、国々は主によって互いに祝福し合い、主によって誇り合う。」","3":"まことに主は、ユダの人とエルサレムとに、こう仰せられる。「耕地を開拓せよ。いばらの中に種を蒔くな。","4":"ユダの人とエルサレムの住民よ。主のために割礼を受け、心の包皮を取り除け。さもないと、あなたがたの悪い行ないのため、わたしの憤りが火のように出て燃え上がり、消す者もいないだろう。」","5":"「ユダに告げ、エルサレムに聞かせて言え。国中に角笛を吹け。大声で叫んで言え。『集まれ。城壁のある町に行こう。』","6":"シオンのほうに旗を掲げよ。のがれよ。立ち止まるな。わたしがわざわいを北からもたらし、大いなる破滅をもたらすから。","7":"獅子はその茂みから上って来、国々を滅ぼす者は彼らの国から進み出た。あなたの国を荒れ果てさせるために。あなたの町々は滅び、住む者もいなくなろう。」","8":"そのために荒布をまとい、悲しみ嘆け。主の燃える怒りが、私たちから去らないからだ。","9":"「その日には、——主の御告げ。——王の心、つかさたちの心は、ついえ去り、祭司はおののき、預言者は驚く。」","10":"そこで、私は言った。「ああ、神、主よ。まことに、あなたはこの民とエルサレムを全く欺かれました。——『あなたがたには平和が来る。』と仰せられて。それなのに、剣が私ののどに触れています。」","11":"その時、この民とエルサレムにこう告げられる。荒野にある裸の丘の熱風が、わたしの民の娘のほうに吹いて来る。——吹き分けるためでもなく、清めるためでもない。","12":"これよりも、もっと激しい風が、わたしのために吹いて来る。今、わたしは彼らにさばきを下そう。","13":"見よ。それは雲のように上って来る。その戦車はつむじ風のよう、その馬は鷲よりも速い。ああ。私たちは荒らされる。","14":"エルサレムよ。救われるために、心を洗って悪を除け。いつまで、あなたの中には邪念が宿っているのか。","15":"ああ、ダンから告げる声がある。エフライムの山からわざわいを告げ知らせている。","16":"国々に知らせよ。さあ、エルサレムに告げ知らせよ。包囲する者たちが遠くの地から来て、ユダの町々に叫び声をあげる。","17":"彼らは畑の番人のように、ユダを取り囲む。それは、ユダがわたしに逆らったからだ。——主の御告げ。——","18":"あなたの行ないと、あなたのわざが、あなたの身にこれを招いたのだ。これがあなたへのわざわいで、実に苦い。もう、あなたの心臓にまで達している。","19":"私のはらわた、私のはらわた。私は痛み苦しむ。私の心臓の壁よ。私の心は高鳴り、私はもう、黙っていられない。私のたましいよ。おまえが角笛の音と、戦いの雄たけびを聞くからだ。","20":"破滅に次ぐ破滅が知らされる。全国が荒らされるからだ。たちまち、私の天幕も荒らされ、私の幕屋も倒される。","21":"いつまで私は、旗を見、角笛の音を聞かなければならないのだ。","22":"実に、わたしの民は愚か者で、わたしを知らない。彼らは、ばかな子らで、彼らは悟りがない。彼らは悪事を働くのに賢くて、善を行なうことを知らない。","23":"私が地を見ると、見よ、形もなく、何もなく、天を見ても、そこには光もない。","24":"山々を見ると、見よ、揺れ動き、すべての丘は震えていた。","25":"私が見ると、見よ、人間はひとりもいない。空の鳥もみな飛び去った。","26":"私が見ると、見よ、果樹園は荒野となり、町々は主によって、主の燃える怒りによって、取りこわされていた。","27":"まことに主はこう仰せられる。「全地は荒れ果てる。しかし、わたしはことごとくは滅ぼさない。","28":"このために、地は嘆き悲しみ、上の天も暗くなる。わたしが語り、わたしが企てたからだ。わたしは悔いず、取りやめもしない。」","29":"騎兵と射手の叫びに、町中の人が逃げ去った。彼らは草むらにはいり、岩によじのぼった。すべての町が捨てられ、そこに住む人もない。","30":"踏みにじられた女よ。あなたが緋の衣をまとい、金の飾りで身を飾りたてても、それが何の役に立とう。目を塗って大きく見せても、美しく見せても、かいがない。恋人たちは、あなたをうとみ、あなたのいのちを取ろうとしている。","31":"まことに、わたしは、産みの苦しみをする女のような声、初子を産む女のようなうめき、シオンの娘の声を聞いた。彼女はあえぎ、手を伸べて言う。「ああ。私は殺す者たちのために疲れ果てた。」"}}