{"chapter":44,"bookCode":"jeremiah","size":30,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"エジプトの国に住むすべてのユダヤ人、すなわちミグドル、タフパヌヘス、ノフ、およびパテロス地方に住む者たちについて、エレミヤにあったみことばは、次のとおりである。","2":"「イスラエルの神、万軍の主は、こう仰せられる。『あなたがたは、わたしがエルサレムとユダのすべての町に下したあのすべてのわざわいを見た。見よ。それらはきょう、廃墟となって、そこに住む者もない。","3":"それは、彼らが悪を行なってわたしの怒りを引き起こし、彼ら自身も、あなたがたも先祖も知らなかったほかの神々のところに行き、香をたいて仕えたためだ。","4":"それでわたしはあなたがたに、わたしのしもべであるすべての預言者たちを早くからたびたび送り、どうか、わたしの憎むこの忌みきらうべきことを行なわないように、と言ったのに、","5":"彼らは聞かず、耳も傾けず、ほかの神々に香をたいて、その悪から立ち返らなかった。","6":"それで、わたしの憤りと怒りが、ユダの町々とエルサレムのちまたに注がれて燃え上がり、それらは今日のように廃墟となり荒れ果ててしまった。』","7":"それで今、イスラエルの神、万軍の神、主は、こう仰せられる。『あなたがたは自分自身に大きなわざわいを招こうとしているのか。なぜユダの中から男も女も、幼子も乳飲み子も断ち、残りの者を生かしておかないようにするのか。","8":"なぜ、あなたがたの手のわざによってわたしの怒りを引き起こし、寄留しに来たエジプトの国でも、ほかの神々に香をたき、あなたがた自身を断ち滅ぼし、地のすべての国の中で、ののしりとなり、そしりとなろうとするのか。","9":"あなたがたは、ユダの国とエルサレムのちまたで行なったあなたがたの先祖の悪、ユダの王たちの悪、王妃たちの悪、あなたがたの悪、妻たちの悪を忘れたのか。","10":"彼らは今日まで心砕かれず、恐れず、わたしがあなたがたとあなたがたの先祖の前に与えたわたしの律法と定めに歩まなかった。』","11":"それゆえ、イスラエルの神、万軍の主は、こう仰せられる。『見よ。わたしは、わたしの顔をあなたがたからそむけて、わざわいを下し、ユダのすべての民を断ち滅ぼそう。","12":"わたしは、寄留しにエジプトの国へ行こうと決心したユダの残りの者を取り除く。彼らはみな、エジプトの国で、剣とききんに倒れて滅びる。身分の低い者も高い者もみな、剣とききんで死に、のろい、恐怖、ののしり、そしりとなる。","13":"わたしは、エルサレムを罰したと同じように、エジプトの国に住んでいる者たちを、剣とききんと疫病で罰する。","14":"エジプトの国に来てそこに寄留しているユダの残りの者のうち、のがれて生き残る者、帰って行って住みたいと願っているユダの地へ帰れる者はいない。ただのがれる者だけが帰れよう。』」","15":"すると、自分たちの妻がほかの神々に香をたいていることを知っているすべての男たちと、大集団をなしてそばに立っているすべての女たち、すなわち、エジプトの国とパテロスに住むすべての民は、エレミヤに答えて言った。","16":"「あなたが主の御名によって私たちに語ったことばに、私たちは従うわけにはいかない。","17":"私たちは、私たちの口から出たことばをみな必ず行なって、私たちも、先祖たちも、私たちの王たちも、首長たちも、ユダの町々やエルサレムのちまたで行なっていたように、天の女王にいけにえをささげ、それに注ぎのぶどう酒を注ぎたい。私たちはその時、パンに飽き足り、しあわせでわざわいに会わなかったから。","18":"私たちが天の女王にいけにえをささげ、それに注ぎのぶどう酒を注ぐのをやめた時から、私たちは万事に不足し、剣とききんに滅ぼされた。」","19":"「私たち女が、天の女王にいけにえをささげ、それに注ぎのぶどう酒を注ぐとき、女王にかたどった供えのパン菓子を作り、注ぎのぶどう酒を注いだのは、私たちの夫と相談せずにしたことでしょうか。」","20":"そこでエレミヤは、男女のすべての民と、彼に口答えしたすべての民に語って言った。","21":"「ユダの町々やエルサレムのちまたで、あなたがたや、あなたがたの先祖や、王たちや、首長たち、それに一般の人々がいけにえをささげたことを主は覚え、心に思い浮かべられたのではないか。","22":"主は、あなたがたの悪い行ない、あなたがたが行なったあの忌みきらうべきことのために、もう耐えられず、それであなたがたの国は今日のように、住む者もなく、廃墟となり、恐怖、ののしりとなった。","23":"あなたがたがいけにえをささげ、主に罪を犯して、主の御声に聞き従わず、主の律法と定めとあかしに歩まなかったために、あなたがたに、このわざわいが今日のように来たのだ。」","24":"ついで、エレミヤは、すべての民、すべての女に言った。「エジプトの国にいるすべてのユダの人々よ。主のことばを聞け。","25":"イスラエルの神、万軍の主は、こう仰せられる。『あなたがたとあなたがたの妻は、自分たちの口で約束したことをその手で果たせ。あなたがたは、私たちは天の女王にいけにえをささげ、それに注ぎのぶどう酒を注ごうと誓った誓願を、必ず実行すると言っている。では、あなたがたの誓願を確かに果たし、あなたがたの誓願を必ず実行せよ。』","26":"それゆえ、エジプトの国に住むすべてのユダの人々。主のことばを聞け。『見よ。わたしはわたしの偉大な名によって誓う。——主は仰せられる。——エジプトの全土において、神である主は生きておられると言って、わたしの名がユダヤ人の口にとなえられることはもうなくなる。","27":"見よ。わたしは彼らを見張っている。わざわいのためであって、幸いのためではない。エジプトの国にいるすべてのユダヤ人は、剣とききんによって、ついには滅び絶える。","28":"剣をのがれる少数の者だけが、エジプトの国からユダの国に帰る。こうして、エジプトの国に来て寄留しているユダの残りの者たちはみな、わたしのと彼らのと、どちらのことばが成就するかを知る。","29":"これがあなたがたへのしるしである。——主の御告げ。——わたしはこの所であなたがたを罰する。それは、あなたがたにわざわいを下すというわたしのことばは必ず成就することをあなたがたが知るためである。』","30":"主はこう仰せられる。『見よ。わたしは、ユダの王ゼデキヤを、そのいのちをねらっていた彼の敵、バビロンの王ネブカデレザルの手に渡したように、エジプトの王パロ・ホフラをその敵の手、そのいのちをねらう者たちの手に渡す。』」"}}