{"chapter":46,"bookCode":"jeremiah","size":28,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"諸国の民について、預言者エレミヤにあった主のことば。","2":"エジプトについて、すなわちユーフラテス河畔のカルケミシュにいたエジプトの王パロ・ネコの軍勢について。ヨシヤの子、ユダの王エホヤキムの第四年に、バビロンの王ネブカデレザルはこれを打ち破った。","3":"「盾と大盾を整えて、戦いに向かえ。","4":"騎兵よ。馬に鞍をつけて乗れ。かぶとを着けて部署につけ。槍をみがき、よろいを着よ。","5":"何ということか、この有様。彼らはおののき、うしろに退く。勇士たちは打たれ、うしろも振り向かずに逃げ去った。恐れが回りにある。——主の御告げ。——","6":"足の速い者も逃げることができない。勇士たちものがれることができない。北のほう、ユーフラテス川のほとりで、彼らはつまずき倒れた。","7":"ナイル川のようにわき上がり、川々のように寄せては返すこの者はだれか。","8":"エジプトだ。——ナイル川のようにわき上がり、川々のように寄せては返す。彼は言った。『わき上がって地をおおい、町も住民も滅ぼしてしまおう。』","9":"馬よ、上れ。戦車よ、走れ。勇士たちよ、出陣だ。盾を取るクシュ人、プテ人、弓を引き張るルデ人よ。","10":"その日は、万軍の神、主の日、仇に復讐する復讐の日。剣は食らって飽き、彼らの血に酔う。北の地、ユーフラテス川のほとりでは、万軍の神、主に、いけにえがささげられる。","11":"おとめエジプトの娘よ。ギルアデに上って乳香を取れ。多くの薬を使ってもむなしい。あなたはいやされない。","12":"国々は、あなたの恥を聞いた。あなたの哀れな叫び声は地に満ちた。勇士は勇士につまずき、共に倒れたからだ。」","13":"バビロンの王ネブカデレザルが来て、エジプトの国を打つことについて、主が預言者エレミヤに語られたみことば。","14":"エジプトで告げ、ミグドルで聞かせ、ノフとタフパヌヘスで聞かせて言え。「立ち上がって備えをせよ。剣があなたの回りを食い尽くしたからだ。","15":"なぜ、あなたの雄牛は押し流されたのか。立たなかったのか。主が彼を追い払われたからだ。","16":"多くの者がつまずき、倒れた。彼らは互いに言った。『さあ、私たちの民のところ、生まれ故郷に帰ろう。あのしいたげる者の剣を避けて。』","17":"彼らは、そこで叫んだ。エジプトの王パロは、時期を逸して騒ぐ者。","18":"わたしは生きている。——その名を万軍の主という王の御告げ。——彼は山々の中のタボルのように、海のほとりのカルメルのように、必ず来る。","19":"エジプトに住む娘よ。捕虜になる身支度をせよ。ノフは荒れ果て、廃墟となって住む人もなくなるからだ。","20":"エジプトはかわいい雌の子牛。北からあぶが襲って来る。","21":"その中にいた傭兵も、肥えた子牛のようだった。彼らもまた、背を向けて共に逃げ、立ち止まろうともしなかった。彼らの滅びの日、刑罰の時が、彼らの上に来たからだ。","22":"彼女の声は蛇のように消え去る。彼らは軍勢を率いて来る。きこりのように、斧を持ってはいって来る。","23":"彼らはその森を切り倒す。——主の御告げ。——それは測り知られず、いなごより多くて数えることができないからだ。","24":"娘エジプトは、はずかしめられ、北の民の手に渡された。」","25":"イスラエルの神、万軍の主は、仰せられる。「見よ。わたしは、ノのアモンと、パロとエジプト、その神々と王たち、パロと彼に拠り頼む者たちとを罰する。","26":"わたしは彼らを、そのいのちをねらっている者たちの手、すなわちバビロンの王ネブカデレザルの手とその家来たちの手に渡す。その後、エジプトは、昔の日のように人が住むようになる。——主の御告げ。——","27":"わたしのしもべヤコブよ。恐れるな。イスラエルよ。おののくな。見よ。わたしが、あなたを遠くから、あなたの子孫を捕囚の地から、救うからだ。ヤコブは帰って来て、平穏に安らかに生き、おびえさせる者はだれもいない。","28":"わたしのしもべヤコブよ。恐れるな。——主の御告げ。——わたしがあなたとともにいるからだ。わたしは、あなたを追いやった先のすべての国々を滅ぼし尽くすからだ。わたしはあなたを滅ぼし尽くさない。公義によって、あなたを懲らしめ、あなたを罰せずにおくことは決してないが。」"}}