{"chapter":48,"bookCode":"jeremiah","size":47,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"モアブについて。イスラエルの神、万軍の主は、こう仰せられる。「ああ、悲しいかな、ネボ。これは荒らされた。キルヤタイムもはずかしめられ、攻め取られた。そのとりでは、はずかしめられて打ちのめされた。","2":"もはやモアブの栄誉はない。ヘシュボンでは、これに悪事をたくらんでいる。『行って、あの国民を断ち滅ぼして無き者にしよう。』マデメンよ。おまえも黙る。剣がおまえのあとを追っている。」","3":"聞け。ホロナイムからの悲鳴。「破壊だ。大破滅だ。」と。","4":"モアブは打ち破られた。その叫びはツォアルまで聞こえた。","5":"ルヒテの坂を泣きながら嘆きが上る。敵はホロナイムの下り坂では、いたいたしい破滅の叫びを聞いた。","6":"逃げて、おまえたちのいのちを救え。荒野の中の野ろばのようになれ。","7":"おまえは自分の作った物や財宝に拠り頼んだので、おまえまで捕えられ、ケモシュはその祭司や首長たちとともに、捕囚となって出て行く。","8":"荒らす者がすべての町にはいって来る。一つの町ものがれることができない。谷は滅びうせ、平地は根絶やしにされる。主が仰せられるからだ。","9":"モアブに翼を与えて、飛び去らせよ。その町々は住む者もなくて荒れ果てる。","10":"主のみわざをおろそかにする者は、のろわれよ。その剣をとどめて血を流さないようにする者は、のろわれよ。","11":"モアブは若い時から安らかであった。彼はぶどう酒のかすの上にじっとたまっていて、器から器へあけられたこともなく、捕囚として連れて行かれたこともなかった。それゆえ、その味はそのまま残り、かおりも変わらなかった。","12":"「それゆえ、見よ、その日が来る。——主の御告げ。——その日、わたしは、彼に酒蔵の番人を送る。彼らはそれを器から移し、その器をあけ、そのつぼを砕く。","13":"モアブは、ケモシュのために恥を見る。イスラエルの家が、彼らの拠り頼むベテルのために恥を見たように。」","14":"どうして、あなたがたは「われわれは勇士、戦いの豪の者。」と言えようか。","15":"モアブは荒らされ、その町々は襲われて、えり抜きの若者たちも、ほふり場に下って行く。——その名を万軍の主という王の御告げ。——","16":"モアブの災難は近づいた。そのわざわいは、すみやかに来る。","17":"その回りの者、その名を知る者はみな、これのために嘆け。「どうして力ある杖、美しい笏が砕かれたのか。」と言え。","18":"ディボンに住む娘よ。栄光の座からおりて、潤いのない地にすわれ。モアブを荒らす者が、あなたを襲い、あなたの要塞を滅ぼしたからだ。","19":"アロエルに住む女よ。道のかたわらに立って見張れ。逃げて来る男、のがれて来る女に尋ねて、「何が起こったのか。」と言え。","20":"モアブは打ちのめされて、はずかしめられた。泣きわめき、叫べ。アルノンで、「モアブは荒らされた。」と告げよ。","21":"さばきは次の平地に来た。ホロン、ヤハツ、メファアテ、","22":"ディボン、ネボ、ベテ・ディブラタイム、","23":"キルヤタイム、ベテ・ガムル、ベテ・メオン、","24":"ケリヨテ、ボツラ、モアブの国の遠近のすべての町々に。","25":"「モアブの角は切り落とされ、その腕は砕かれた。——主の御告げ。——」","26":"彼を酔わせよ。主に対して高ぶったからだ。モアブは、へどを吐き散らし、彼もまた物笑いとなる。","27":"イスラエルは、あなたの物笑いではなかったのか。それとも、あなたが彼のことを語るたびごとに彼に向かって頭を振っていたのは、彼が見つけられた盗人のひとりであったためか。","28":"モアブの住民よ。町を見捨てて岩間に住め。穴の入口のそばに巣を作る鳩のようになれ。","29":"私たちはモアブの高ぶりを聞いた。実に高慢だ。その高慢、その高ぶり、その誇り、その心の高ぶりを。","30":"「わたしは、彼の高ぶりを知っている。——主の御告げ。——その自慢話は正しくない。その行ないも正しくない。」","31":"それゆえ、モアブのために私は泣きわめき、モアブ全体のために私は叫ぶ。キル・ヘレスの人々のために嘆く。","32":"シブマのぶどうの木よ。ヤゼルの涙にまさって、私はおまえのために泣く。おまえのつるは伸びて海を越えた。ヤゼルの海に達した。おまえの夏のくだものとぶどうの取り入れを、荒らす者が襲った。","33":"「モアブの果樹園とその国から、喜びと楽しみは取り去られ、私は酒ぶねから酒を絶やした。喜びの声をあげてぶどうを踏む者もなく、ぶどう踏みの喜びの声は、もう喜びの声ではない。」","34":"ヘシュボンが叫んだため、その声はエルアレとヤハツまで、ツォアルからホロナイムやエグラテ・シェリシヤまで届いた。ニムリムの水さえ、荒廃した地となるからだ。","35":"「またわたしは、モアブの、——主の御告げ。——高き所でいけにえをささげ、その神々に香をたく者を取り除く。」","36":"それゆえ、私の心はモアブのために笛のように鳴り、私の心はキル・ヘレスの人々のために笛のように鳴る。彼らの得た富も消えうせたからだ。","37":"彼らは頭の毛をみなそり、ひげもみな切り取り、手にもみな傷をつけ、腰に荒布を着けているからだ。","38":"モアブのすべての屋根の上や、広場には、ただ嘆きだけがある。「わたしがモアブを、だれにも喜ばれない器のように、砕いたからだ。——主の御告げ。——」","39":"どうしてこうも打ちのめされて、泣きわめくのか。どうして、モアブは恥を見、背を見せたのか。モアブは、その回りのすべての者の物笑いとなり、恐れとなってしまった。","40":"まことに、主はこう仰せられる。「見よ。彼は鷲のように飛びかかり、モアブに向かって翼を広げる。","41":"町々は攻め取られ、要害は取られる。その日、モアブの勇士の心も、産みの苦しみをする女の心のようになる。","42":"モアブは滅ぼされて、民でなくなった。主に対して高ぶったからだ。","43":"モアブの住民よ。恐れと穴とわなとが、あなたを襲う。——主の御告げ。——","44":"その恐れから逃げた者は、穴に落ち、穴から上る者は、わなに捕えられる。わたしがモアブに、彼らの刑罰の年を来させるからだ。——主の御告げ。——","45":"ヘシュボンの陰には、のがれる者たちが力尽きて立ち止まる。火がヘシュボンから、炎がシホンのうちから出て、モアブのこめかみと、騒がしい子らの頭の頂を焼いた。","46":"ああ。モアブ。ケモシュの民は滅びた。あなたの息子はとりこにされ、娘は捕虜になって連れ去られた。","47":"しかし終わりの日に、わたしはモアブの捕われ人を帰らせる。——主の御告げ。——」ここまではモアブへのさばきである。"}}