{"chapter":49,"bookCode":"jeremiah","size":39,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"アモン人について。主はこう仰せられる。「イスラエルには子がないのか。世継ぎがないのか。なぜ、彼らの王がガドを所有し、その民が町々に住んだのか。","2":"それゆえ、見よ、その日が来る。——主の御告げ。——その日、わたしは、アモン人のラバに戦いの雄たけびを聞かせる。そこは荒れ果てた廃墟となり、その娘たちは火で焼かれる。イスラエルがその跡を継ぐ。」と主は仰せられる。","3":"「ヘシュボンよ。泣きわめけ。アイが荒らされたから。ラバの娘たちよ。叫べ。荒布をまとえ。嘆いて囲い場の中を走り回れ。彼らの王が、その祭司や首長たちとともに、捕囚として連れて行かれるからだ。","4":"裏切り娘よ。あなたの谷には水が流れているからといって、なぜ、その多くの谷を誇るのか。あなたは自分の財宝に拠り頼んで、言う。『だれが、私のところに来よう。』","5":"見よ。わたしは四方からあなたに恐怖をもたらす。——万軍の神、主の御告げ。——あなたがたはみな、散らされて、逃げる者を集める者もいない。","6":"そうして後、わたしはアモン人の捕われ人を帰らせる。——主の御告げ。——」","7":"エドムについて。万軍の主はこう仰せられた。「テマンには、もう知恵がないのか。賢い者から分別が消えうせ、彼らの知恵は朽ちたのか。","8":"デダンの住民よ。逃げよ、のがれよ。深く潜め。わたしがエサウの災難をもたらすからだ。彼を罰する時だ。","9":"ぶどうを収穫する者たちが、あなたのところに来るなら、彼らは取り残しの実を残さない。盗人は、夜中に来るなら、彼らの気のすむまで荒らす。","10":"わたしがエサウを裸にし、その隠し所をあらわにし、身を隠すこともできないようにするからだ。彼の子孫も兄弟も隣人も踏みにじられてひとりもいなくなる。","11":"あなたのみなしごたちを見捨てよ。わたしが彼らを生きながらえさせる。あなたのやもめたちは、わたしに拠り頼まなければならない。」","12":"まことに主はこう仰せられる。「見よ。あの杯を飲むように定められていない者も、それを飲まなければならない。あなただけが罰を免れることができようか。罰を受けずには済まない。いや、あなたは必ずそれを飲まなければならない。","13":"わたしは自分にかけて誓ったからだ。——主の御告げ。——必ずボツラは恐怖、そしりとなり、廃墟、ののしりとなる。そのすべての町々は、永遠の廃墟となる。」","14":"私は主から知らせを聞いた。「使者が国々の間に送られた。『集まって、エドムに攻め入れ。戦いに立ち上がれ。』","15":"見よ。わたしはあなたを国々の中の小さい者、人にさげすまれる者とするからだ。","16":"岩の住みかに住む者、丘の頂を占める者よ。あなたの脅かしが、あなた自身を欺いた。あなたの心は高慢だ。あなたが鷲のように巣を高くしても、わたしは、そこから引き降ろす。——主の御告げ。——」","17":"エドムは恐怖となり、そこを通り過ぎる者はみな、色を失い、そのすべての打ち傷を見てあざける。","18":"ソドムとゴモラとその近隣の破滅のように、——主は仰せられる。——そこに人は住まず、そこに人の子は宿らない。","19":"「見よ。獅子がヨルダンの密林から水の絶えず流れる牧場に上って来るように、わたしは一瞬にして彼らをそこから追い出そう。わたしは、選ばれた人をそこに置く。なぜなら、だれかわたしのような者があろうか。だれかわたしを呼びつける者があろうか。だれかわたしの前に立つことのできる牧者があろうか。」","20":"それゆえ、エドムに対してめぐらされた主のはかりごとと、テマンの住民に対して立てられたご計画を聞け。必ず、群れの小さい者まで引きずって行かれ、必ず、彼らの牧場はそのことでおびえる。","21":"彼らの倒れる音で地は震え、その叫び声が葦の海でも聞こえた。","22":"見よ。彼は鷲のように舞い上がっては襲い、ボツラの上に翼を広げる。その日、エドムの勇士の心も、産みの苦しみをする女の心のようになる。","23":"ダマスコについて。「ハマテとアルパデは恥を見た。悪い知らせを聞いたからだ。彼らは海のように震えおののいて恐れ、静まることもできない。","24":"ダマスコは弱り、恐怖に捕われ、身を巡らして逃げた。産婦のような苦しみと苦痛に捕えられて。","25":"いったい、どうして、栄誉の町、わたしの喜びの都は捨てられたのか。","26":"それゆえ、その日、その若い男たちは町の広場に倒れ、その戦士たちもみな、断ち滅ぼされる。——万軍の主の御告げ。——","27":"わたしは、ダマスコの城壁に火をつける。その火はベン・ハダデの宮殿をなめ尽くす。」","28":"バビロンの王ネブカデレザルが打ったケダルとハツォルの王国について。主はこう仰せられる。「さあ、ケダルへ攻め上り、東の人々を荒らせ。","29":"その天幕と羊の群れは奪われ、その幕屋もそのすべての器も、らくだも、運び去られる。人々は彼らに向かって『恐れが回りにある。』と叫ぶ。","30":"ハツォルの住民よ。逃げよ。遠くへのがれよ。深く潜め。——主の御告げ。——バビロンの王ネブカデレザルは、あなたがたに対してはかりごとをめぐらし、あなたがたに対してたくらみを設けているからだ。","31":"さあ、安心して住んでいるのんきな国に攻め上れ。——主の御告げ。——そこにはとびらもなく、かんぬきもなく、その民は孤立して住んでいる。","32":"彼らのらくだは獲物に、その家畜の群れは分捕り物になる。わたしは、こめかみを刈り上げている者たちを四方に吹き散らし、彼らに災難を各方面から来させる。——主の御告げ。——","33":"ハツォルはとこしえまでも荒れ果てて、ジャッカルの住みかとなり、そこに人は住まず、そこに人の子は宿らない。」","34":"ユダの王ゼデキヤの治世の初めに、エラムについて預言者エレミヤにあった主のことば。","35":"万軍の主はこう仰せられる。「見よ。わたしはエラムの力の源であるその弓を砕く。","36":"わたしは天の四隅から、四方の風をエラムに来させ、彼らをこの四方の風で吹き散らし、エラムの散らされた者がはいらない国はないようにする。","37":"わたしは、エラムを敵の前におののかせ、そのいのちをねらう者たちの前におののかせ、彼らの上にわざわいを下し、わたしの燃える怒りをその上に下す。——主の御告げ。——わたしは、彼らのうしろに剣を送って、彼らを絶ち滅ぼす。","38":"わたしはエラムにわたしの王座を置き、王や首長たちをそこから滅ぼす。——主の御告げ。——","39":"しかし、終わりの日になると、わたしはエラムの捕われ人を帰らせる。——主の御告げ。——」"}}