{"chapter":5,"bookCode":"jeremiah","size":31,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"エルサレムのちまたを行き巡り、さあ、見て知るがよい。その広場で捜して、だれか公義を行ない、真実を求める者を見つけたら、わたしはエルサレムを赦そう。","2":"たとい彼らが、「主は生きておられる。」と言っても、実は、彼らは偽って誓っているのだ。","3":"主よ。あなたの目は、真実に向けられていないのでしょうか。あなたが彼らを打たれたのに、彼らは痛みもしませんでした。彼らを絶ち滅ぼそうとされたのに、彼らは懲らしめを受けようともしませんでした。彼らは顔を岩よりも堅くし、悔い改めようともしませんでした。","4":"そこで、私は思いました。「彼らは、実に卑しい愚か者だ。主の道も、神のさばきも知りもしない。","5":"だから、身分の高い者たちのところへ行って、彼らと語ろう。彼らなら、主の道も、神のさばきも知っているから。」ところが、彼らもみな、くびきを砕き、なわめを断ち切っていました。","6":"それゆえ、森の獅子が彼らを殺し、荒れた地の狼が彼らを荒らす。ひょうが彼らの町々をうかがう。町から出る者をみな、引き裂こう。彼らが多くの罪を犯し、その背信がはなはだしかったからだ。","7":"これでは、どうして、わたしがあなたを赦せよう。あなたの子らはわたしを捨て、神でないものによって誓っていた。わたしが彼らを満ち足らせたときも、彼らは姦通をし、遊女の家で身を傷つけた。","8":"彼らは、肥え太ってさかりのついた馬のように、おのおの隣の妻を慕っていななく。","9":"これらに対して、わたしが罰しないだろうか。——主の御告げ。——このような国に、わたしが復讐しないだろうか。","10":"ぶどう畑の石垣に上って滅ぼせ。しかし、ことごとく滅ぼしてはならない。そのつるを除け。それらは主のものではないからだ。","11":"イスラエルの家とユダの家とは、大いにわたしを裏切ったからだ。——主の御告げ。——","12":"彼らは主を否んでこう言った。「主が何だ。わざわいは私たちを襲わない。剣もききんも、私たちは、見はしない。","13":"預言者たちは風になり、みことばは彼らのうちにない。彼らはこのようになる。」","14":"それゆえ、万軍の神、主は、こう仰せられる。「あなたがたが、このようなことを言ったので、見よ、わたしは、あなたの口にあるわたしのことばを火とし、この民をたきぎとする。火は彼らを焼き尽くす。","15":"イスラエルの家よ。見よ。わたしはあなたがたを攻めに、遠くの地から一つの国民を連れて来る。——主の御告げ。——それは古くからある国、昔からある国、そのことばをあなたは知らず、何を話しているのか聞き取れない国。","16":"その矢筒は開いた墓のようだ。彼らはみなつわもの。","17":"彼らはあなたの刈り入れたものとあなたのパンを食らい、あなたの息子、娘を食らい、あなたの羊の群れと牛の群れを食らい、あなたのぶどうと、いちじくを食らい、あなたの拠り頼む城壁のある町々を、剣で打ち破る。","18":"しかし、その日にも、——主の御告げ。——わたしはあなたがたを、ことごとくは滅ぼさない。」","19":"「あなたがたが、『何のために、私たちの神、主は、これらすべての事を私たちにしたのか。』と尋ねるときは、あなたは彼らにこう言え。『あなたがたが、わたしを捨て、あなたがたの国内で、外国の神々に仕えたように、あなたがたの国ではない地で、他国人に仕えるようになる。』","20":"ヤコブの家にこう告げ、ユダに言い聞かせよ。","21":"さあ、これを聞け。愚かで思慮のない民よ。彼らは、目があっても見えず、耳があっても聞こえない。","22":"あなたがたは、わたしを恐れないのか。——主の御告げ。——それとも、わたしの前でおののかないのか。わたしは砂を、海の境とした。越えられない永遠の境界として。波が逆巻いても勝てず、鳴りとどろいても越えられない。","23":"ところが、この民には、かたくなで、逆らう心があり、彼らは、そむいて去って行った。","24":"彼らは心の中でも、こう言わなかった。『さあ、私たちの神、主を恐れよう。主は大雨を、先の雨と後の雨を、季節にしたがって与え、刈り入れのために定められた数週を私たちのために守ってくださる。』と。","25":"あなたがたの咎が、これを追い払い、あなたがたの罪が、この良い物を拒んだのだ。","26":"それは、わたしの民のうちに、悪者たちがいるからだ。彼らは、待ち伏せして鳥を取る者のように、わなをしかけて人々を捕える。","27":"鳥でいっぱいの鳥かごのように、彼らの家は欺きでいっぱいだ。だから、彼らは偉い者となって富む。","28":"彼らは、肥えて、つややかになり、悪事に進み、さばきについては、みなしごのためにさばいて幸いを見させず、貧しい者たちの権利を弁護しない。","29":"これらに対して、わたしが罰しないだろうか。——主の御告げ。——このような国に、わたしが復讐しないだろうか。","30":"恐怖と、戦慄が、この国のうちにある。","31":"預言者は偽りの預言をし、祭司は自分かってに治め、わたしの民はそれを愛している。その末には、あなたがたは、どうするつもりだ。」"}}