{"chapter":50,"bookCode":"jeremiah","size":46,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"主が預言者エレミヤを通して、バビロンについて、すなわちカルデヤ人の国について語られたみことば。","2":"「諸国の民の間に告げ、旗を掲げて知らせよ。隠さずに言え。『バビロンは捕えられた。ベルははずかしめられ、メロダクは砕かれた。その像ははずかしめられ、その偶像は砕かれた。』","3":"なぜなら、北から一つの国がここに攻め上り、この地を荒れ果てさせたからだ。ここには住む者もない。人間から家畜に至るまで逃げ去った。","4":"その日、その時、——主の御告げ。——イスラエルの民もユダの民も共に来て、泣きながら歩み、その神、主を、尋ね求める。","5":"彼らはシオンを求め、その道に顔を向けて、『来たれ。忘れられることのないとこしえの契約によって、主に連なろう。』と言う。","6":"わたしの民は、迷った羊の群れであった。その牧者が彼らを迷わせ、山々へ連れ去った。彼らは山から丘へと行き巡って、休み場も忘れてしまった。","7":"彼らを見つける者はみな彼らを食らい、敵は『私たちには罪がない。彼らが、正しい牧場である主、彼らの先祖の望みであった主に、罪を犯したためだ。』と言った。","8":"バビロンの中から逃げ、カルデヤ人の国から出よ。群れの先頭に立つやぎのようになれ。","9":"見よ。わたしが、大国の集団を奮い立たせて、北の地からバビロンに攻め上らせる。彼らはこれに向かって陣ぞなえをし、これを攻め取る。彼らの矢は、練達の勇士の矢のようで、むなしくは帰らない。","10":"カルデヤは略奪され、これを略奪する者はみな満ち足りる。——主の御告げ。——","11":"わたしの相続地を略奪する者たち。あなたがたは楽しみ、こおどりして喜び、穀物を打つ雌の子牛のようにはしゃぎ、荒馬のようにいなないても、","12":"あなたがたの母はいたく恥を見、あなたがたを産んだ者ははずかしめを受けた。見よ。彼女は国々のうちの最後の者、荒野となり、砂漠と荒れた地となる。","13":"主の怒りによって、そこに住む者はなく、ことごとく廃墟と化する。バビロンのあたりを通り過ぎる者はみな、色を失い、そのすべての打ち傷を見てあざける。","14":"すべて弓を張る者よ。バビロンの回りに陣ぞなえをし、これを射よ。矢を惜しむな。彼女は主に罪を犯したのだから。","15":"その回りに、ときの声をあげよ。彼女は降伏した。その柱は倒れ、その城壁はこわれた。これこそ主の復讐だ。彼女に復讐せよ。彼女がしたとおりに、これにせよ。","16":"種を蒔く者や、刈り入れの時にかまを取る者を、バビロンから切り取れ。しいたげる者の剣を避けて、人はおのおの自分の民に帰り、自分の国へ逃げて行く。」","17":"イスラエルは雄獅子に散らされた羊。先にはアッシリヤの王がこれを食らったが、今度はついに、バビロンの王ネブカデレザルがその骨まで食らった。","18":"それゆえ、イスラエルの神、万軍の主は、こう仰せられる。「見よ。わたしはアッシリヤの王を罰したように、バビロンの王とその国を罰する。","19":"わたしはイスラエルをその牧場に帰らせる。彼はカルメルとバシャンで草を食べ、エフライムの山とギルアデで、その願いは満たされる。","20":"その日、その時、——主の御告げ。——イスラエルの咎は見つけようとしても、それはなく、ユダの罪も見つけることはできない。わたしが残す者の罪を、わたしが赦すからだ。」","21":"「メラタイムの地、ペコデの住民のところに攻め上れ。彼らを追って、殺し、彼らを聖絶せよ。——主の御告げ。——すべて、わたしがあなたに命じたとおりに、行なえ。」","22":"「国中には戦いの声、大いなる破滅。","23":"万国を打った鉄槌は、どうして折られ、砕かれたのか。バビロンよ。どうして国々の恐怖となったのか。","24":"バビロンよ。わたしがおまえにわなをかけ、おまえは捕えられた。おまえはそれを知らなかった。おまえは見つけられてつかまえられた。おまえが主に争いをしかけたからだ。","25":"主はその倉を開いて、その憤りの武器を持ち出された。それは、カルデヤ人の国で、万軍の神、主の、される仕事があるからだ。","26":"四方からそこに攻め入れ。その穀物倉を開け。これを麦束のように積み上げ、これを聖絶して、何一つ残すな。","27":"その雄牛をみな滅ぼせ。ほふり場に下らせよ。ああ。哀れな彼ら。彼らの日、その刑罰の時が来たからだ。」","28":"聞け。バビロンの国からのがれて来た者が、シオンで、私たちの神、主の、復讐のこと、その宮の復讐のことを告げ知らせている。","29":"射手を呼び集めてバビロンを攻め、弓を張る者はみな、これを囲んで陣を敷き、ひとりものがすな。そのしわざに応じてこれに報い、これがしたとおりに、これにせよ。主に向かい、イスラエルの聖なる方に向かって高ぶったからだ。","30":"「それゆえ、その日、その若い男たちは町の広場に倒れ、その戦士もみな、断ち滅ぼされる。——主の御告げ。——","31":"高ぶる者よ。見よ。わたしはあなたを攻める。——万軍の神、主の御告げ。——あなたの日、わたしがあなたを罰する時が来たからだ。","32":"そこで、高ぶる者はつまずき倒れ、これを起こす者もいない。わたしは、その町に火をつける。火はそのまわりのものをすべて焼き尽くす。」","33":"万軍の主はこう仰せられる。「イスラエルの民とユダの民は、共にしいたげられている。彼らをとりこにした者はみな、彼らを捕えて解放しようとはしない。」","34":"彼らを贖う方は強く、その名は万軍の主。主は、確かに彼らの訴えを支持し、この国をいこわせるが、バビロンの住民を震え上がらせる。","35":"剣が、カルデヤ人にも、——主の御告げ。——バビロンの住民、その首長たち、知恵ある者たちにも下る。","36":"剣が自慢する者たちにも下り、彼らは愚かになる。剣がその勇士たちにも下り、彼らはおののく。","37":"剣がその馬と車と、そこに住む混血の民にも下り、彼らは女のようになる。剣がその財宝にも下り、それらはかすめ取られる。","38":"その水の上には、ひでりが下り、それはかれる。ここは刻んだ像の国で、彼らは偶像の神に狂っているからだ。","39":"それゆえ、そこには荒野の獣が山犬とともに住み、だちょうがそこに住む。もう、いつまでも人は住まず、代々にわたって、住む人はない。","40":"神がソドムと、ゴモラと、その近隣を滅ぼされたように、——主の御告げ。——そこには人が住まず、そこには人の子が宿らない。","41":"見よ。一つの民が北から来る。大きな国と多くの王が地の果て果てから奮い立つ。","42":"彼らは弓と投げ槍を堅く握り、残忍で、あわれみがない。その声は海のようにとどろく。バビロンの娘よ。彼らは馬に乗り、ひとりのように陣ぞなえをして、あなたを攻める。","43":"バビロンの王は、彼らのうわさを聞いて気力を失い、産婦のような苦しみと苦痛に捕えられる。","44":"「見よ。獅子がヨルダンの密林から水の絶えず流れる牧場に上って来るように、わたしは一瞬にして彼らをそこから追い出そう。わたしは、選ばれた人をそこに置く。なぜなら、だれかわたしのような者があろうか。だれかわたしを呼びつける者があろうか。だれかわたしの前に立つことのできる牧者があろうか。」","45":"それゆえ、バビロンに対してめぐらされた主のはかりごとと、カルデヤ人の国に対して立てられたご計画を聞け。必ず、群れの小さい者まで引きずって行かれ、必ず、彼らの牧場はそのことでおびえる。","46":"バビロンの捕えられる音で地は震え、その叫びが国々の間でも聞こえた。"}}