{"chapter":51,"bookCode":"jeremiah","size":64,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"主はこう仰せられる。「見よ。わたしはバビロンとその住民に対し、破壊する者の霊を奮い立たせ、","2":"他国人たちをバビロンに送る。彼らはこれを吹き散らし、その国を滅ぼす。彼らは、わざわいの日に、四方からこれを攻める。」","3":"射手には弓を張らせ、よろいを着けてこれを襲わせよ。そこの若い男を惜しむことなく、その全軍を聖絶せよ。","4":"刺し殺された者たちが、カルデヤ人の国に倒れ、突き刺された者たちが、そのちまたに倒れる。","5":"しかし、イスラエルもユダも、その神、万軍の主から、決して見捨てられない。彼らの国は、イスラエルの聖なる方にそむいた罪に満ちていたが、","6":"バビロンの中から逃げ、それぞれ自分のいのちを救え。バビロンの咎のために絶ち滅ぼされるな。これこそ、主の復讐の時、報いを主が返される。","7":"バビロンは主の御手にある金の杯。すべての国々はこれに酔い、国々はそのぶどう酒を飲んで、酔いしれた。","8":"たちまち、バビロンは倒れて砕かれた。このために泣きわめけ。その痛みのために乳香を取れ。あるいはいやされるかもしれない。","9":"私たちは、バビロンをいやそうとしたのに、それはいやされなかった。私たちはこれを見捨てて、おのおの自分の国へ帰ろう。バビロンへの罰は、天に達し、大空まで上ったからだ。","10":"主は、私たちの正義の主張を明らかにされた。来たれ。私たちはシオンで、私たちの神、主のみわざを語ろう。","11":"矢をとぎ、丸い小盾を取れ。主はメディヤ人の王たちの霊を奮い立たせられた。主の御思いは、バビロンを滅ぼすこと。それは主の復讐、その宮のための復讐である。","12":"バビロンの城壁に向かって旗を揚げよ。見張りを強くし、番兵を立てよ。伏兵を備えよ。主ははかりごとを立て、バビロンの住民について語られたことを実行されたからだ。","13":"大水のほとりに住む財宝豊かな者よ。あなたの最期、あなたの断ち滅ぼされる時が来た。","14":"万軍の主はご自分をさして誓って言われた。「必ず、わたしはばったのような大群の人をあなたに満たす。彼らはあなたに向かって叫び声をあげる。」","15":"主は、御力をもって地を造り、知恵をもって世界を堅く建て、英知をもって天を張られた。","16":"主が声を出すと、水のざわめきが天に起こる。主は地の果てから雲を上らせ、雨のためにいなずまを造り、その倉から風を出される。","17":"すべての人間は愚かで無知だ。すべての金細工人は、偶像のために恥を見る。その鋳た像は偽りで、その中に息がないからだ。","18":"それは、むなしいもの、物笑いの種だ。刑罰の時に、それらは滅びる。","19":"ヤコブの分け前はこんなものではない。主は万物を造る方。イスラエルは主ご自身の部族。その御名は万軍の主である。","20":"「あなたはわたしの鉄槌、戦いの道具だ。わたしはあなたを使って国々を砕き、あなたを使って諸王国を滅ぼす。","21":"あなたを使って馬も騎手も砕き、あなたを使って戦車も御者も砕き、","22":"あなたを使って男も女も砕き、あなたを使って年寄りも幼い者も砕き、あなたを使って若い男も若い女も砕き、","23":"あなたを使って牧者も群れも砕き、あなたを使って農夫もくびきを負う牛も砕き、あなたを使って総督や長官たちも砕く。","24":"わたしはバビロンとカルデヤの全住民に、彼らがシオンで行なったすべての悪のために、あなたがたの目の前で報復する。——主の御告げ。——","25":"全地を破壊する、破壊の山よ。見よ。わたしはおまえを攻める。——主の御告げ。——わたしはおまえに手を伸べ、おまえを岩から突き落とし、おまえを焼け山とする。","26":"だれもおまえから石を取って、隅の石とする者はなく、礎の石とする者もない。おまえは永遠に荒れ果てる。——主の御告げ。——","27":"この地に旗を掲げ、国々の中に角笛を鳴らせ。国々を整えてこれを攻めよ。アララテ、ミニ、アシュケナズの王国を召集してこれを攻めよ。ひとりの長を立ててこれを攻めよ。群がるばったのように、馬を上らせよ。","28":"国々を整えてこれを攻めよ。メディヤ人の王たち、その総督やすべての長官たち、その支配する全土の民を整えて、これを攻めよ。","29":"地は震え、もだえる。主はご計画をバビロンに成し遂げ、バビロンの国を住む者もない荒れ果てた地とされる。","30":"バビロンの勇士たちは戦いをやめて、とりでの中にすわり込み、彼らの力も干からびて、女のようになる。その住まいは焼かれ、かんぬきは砕かれる。","31":"飛脚はほかの飛脚に走り次ぎ、使者もほかの使者に取り次いで、バビロンの王に告げて言う。「都はくまなく取られ、","32":"渡し場も取られ、葦の舟も火で焼かれ、戦士たちはおじ惑っている。」","33":"イスラエルの神、万軍の主が、こう仰せられたからだ。「バビロンの娘は、踏まれるときの打ち場のようだ。もうしばらくで、刈り入れの時が来る。","34":"『バビロンの王ネブカデレザルは、私を食い尽くし、私をかき乱して、からの器にした。竜のように私をのみこみ、私のおいしい物で腹を満たし、私を洗い流した。』","35":"シオンに住む者は、『私と私の肉親になされた暴虐は、バビロンにふりかかれ。』と言え。エルサレムは、『私の血はカルデヤの住民に注がれよ。』と言え。」","36":"それゆえ、主はこう仰せられる。「見よ。わたしはあなたの訴えを取り上げ、あなたのために報復する。わたしはその海を干上がらせ、その泉をからす。","37":"バビロンは石くれの山となり、ジャッカルの住みかとなり、恐怖、あざけりとなる。","38":"彼らは共に、若獅子のようにほえ、雄獅子のように叫ぶ。","39":"彼らがいらだっているとき、わたしは彼らに宴会を開き、彼らを酔わせて踊らせ、永遠の眠りについて、目ざめないようにする。——主の御告げ。——","40":"わたしは彼らを、子羊のように、また雄羊か雄やぎのように、ほふり場に下らせる。","41":"ああ、バビロンは攻め取られ、全地の栄誉となっていた者は捕えられた。ああ、バビロンは国々の間で恐怖となった。","42":"海がバビロンの上にのしかかり、その波のざわめきにそれはおおわれた。","43":"その町々は荒れ果て、地は砂漠と荒れた地となり、だれも住まず、人の子が通りもしない地となる。","44":"わたしはバビロンでベルを罰し、のみこんだ物を吐き出させる。国々はもう、そこに流れ込むことはない。ああ、バビロンの城壁は倒れてしまった。","45":"わたしの民よ。その中から出よ。主の燃える怒りを免れて、おのおの自分のいのちを救え。","46":"そうでないと、あなたがたの心は弱まり、この国に聞こえるうわさを恐れよう。うわさは今年も来、その後の年にも、うわさは来る。この国には暴虐があり、支配者はほかの支配者を攻める。","47":"それゆえ、見よ、その日が来る。その日、わたしは、バビロンの刻んだ像を罰する。この国全土は恥を見、その刺し殺された者はみな、そこに倒れる。","48":"天と地とその中のすべてのものは、バビロンのことで喜び歌う。北からこれに向かって、荒らす者たちが来るからだ。——主の御告げ。——","49":"バビロンは、イスラエルの刺し殺された者たちのために、倒れなければならない。バビロンによって、全地の刺し殺された者たちが倒れたように。","50":"剣からのがれた者よ。行け。立ち止まるな。遠くから主を思い出せ。エルサレムを心に思い浮かべよ。","51":"『私たちは、そしりを聞いて、はずかしめを受けた。他国人が主の宮の聖所にはいったので、侮辱が私たちの顔をおおった。』」","52":"「それゆえ、見よ、その日が来る。——主の御告げ。——その日、わたしは、その刻んだ像を罰する。刺された者がその全土でうめく。","53":"たといバビロンが天に上っても、たとい、そのとりでを高くして近寄りがたくしても、わたしのもとから荒らす者たちが、ここに来る。——主の御告げ。——」","54":"聞け。バビロンからの叫び、カルデヤ人の地からの大いなる破滅の響きを。","55":"主がバビロンを荒らして、そこから大いなる声を絶やされるからだ。その波は大水のように鳴りとどろき、その声は鳴りどよめく。","56":"荒らす者がバビロンを攻めに来て、その勇士たちは捕えられ、その弓も折られる。主は報復の神で、必ず報復されるからだ。","57":"「わたしは、その首長たちや、知恵ある者、総督や長官、勇士たちを酔わせる。彼らは永遠の眠りについて、目ざめることはない。——その名を万軍の主という王の御告げ。——」","58":"万軍の主はこう仰せられる。「バビロンの広い城壁は、全くくつがえされ、その高い門も火で焼かれる。国々の民はむなしく労し、諸国の民は、ただ火に焼かれるために疲れ果てる。」","59":"マフセヤの子ネリヤの子セラヤが、ユダの王ゼデキヤとともに、その治世の第四年に、バビロンへ行くとき、預言者エレミヤがセラヤに命じたことば。そのとき、セラヤは宿営の長であった。","60":"エレミヤはバビロンに下るわざわいのすべてを一つの巻き物にしるした。すなわち、バビロンについてこのすべてのことばが書いてあった。","61":"エレミヤはセラヤに言った。「あなたがバビロンにはいったときに、これらすべてのことばをよく注意して読み、","62":"『主よ。あなたはこの所について、これを滅ぼし、人間から獣に至るまで住むものがないようにし、永遠に荒れ果てさせる、と語られました。』と言い、","63":"この書物を読み終わったなら、それに石を結びつけて、ユーフラテス川の中に投げ入れ、","64":"『このように、バビロンは沈み、浮かび上がれない。わたしがもたらすわざわいのためだ。彼らは疲れ果てる。』と言いなさい。」ここまでが、エレミヤのことばである。"}}