{"chapter":52,"bookCode":"jeremiah","size":34,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ゼデキヤは二十一歳で王となり、エルサレムで十一年間、王であった。彼の母の名はハムタルといい、リブナの出のエレミヤの娘であった。","2":"彼は、すべてエホヤキムがしたように、主の目の前に悪を行なった。","3":"エルサレムとユダにこのようなことが起こったのは、主の怒りによるもので、ついに主は彼らを御前から投げ捨てられたのである。そののち、ゼデキヤはバビロンの王に反逆した。","4":"ゼデキヤの治世の第九年、第十の月の十日に、バビロンの王ネブカデレザルは、その全軍勢を率いてエルサレムを攻めに来て、これに対して陣を敷き、周囲に塁を築いた。","5":"こうして町はゼデキヤ王の第十一年まで包囲されていたが、","6":"第四の月の九日、町の中では、ききんがひどくなり、民衆に食物がなくなった。","7":"そのとき、町が破られ、戦士たちはみな逃げて、夜のうちに、王の園のほとりにある二重の城壁の間の門の道から町を出た。カルデヤ人が町を包囲していたので、彼らはアラバへの道を行った。","8":"カルデヤの軍勢が王のあとを追い、エリコの草原でゼデキヤに追いついたとき、王の軍隊はみな王から離れて散ってしまった。","9":"そこでカルデヤ人は王を捕え、ハマテの地のリブラにいるバビロンの王のところへ彼を連れ上った。バビロンの王は彼に宣告を下した。","10":"バビロンの王は、ゼデキヤの子らを彼の目の前で虐殺し、ユダのすべての首長たちをリブラで虐殺した。","11":"またゼデキヤの両眼をえぐり出し、彼を青銅の足かせにつないだ。バビロンの王は、彼をバビロンへ連れて行き、彼を死ぬ日まで獄屋に入れておいた。","12":"第五の月の十日——それは、バビロンの王ネブカデレザル王の第十九年であった。——バビロンの王に仕えていた侍従長ネブザルアダンがエルサレムに来て、","13":"主の宮と王宮とエルサレムのすべての家を焼き、そのおもだった建物をことごとく火で焼いた。","14":"侍従長といっしょにいたカルデヤの全軍勢は、エルサレムの回りの城壁を全部取りこわした。","15":"侍従長ネブザルアダンは、民の貧民の一部と、町に残されていた残りの民と、バビロンの王に降伏した者たちと、残りの群衆を捕え移した。","16":"しかし、侍従長ネブザルアダンは、国の貧民の一部を残し、ぶどう作りと農夫とにした。","17":"カルデヤ人は、主の宮の青銅の柱と、主の宮にある青銅の車輪つきの台と、海とを砕いて、その青銅をみなバビロンへ運んだ。","18":"また、灰つぼ、十能、心切りばさみ、鉢、平皿、奉仕に用いるすべての青銅の器具を奪った。","19":"また、侍従長は小鉢、火皿、鉢、灰つぼ、燭台、平皿、水差しなど、純金、純銀のものを奪った。","20":"ソロモン王が主の宮のために作った二本の柱、一つの海、車輪つきの台の下にある十二の青銅の牛、これらすべての器具の青銅の重さは、量りきれなかった。","21":"その柱は、一本の柱の高さが十八キュビトで、その回りを測るには十二キュビトのひもがいり、その厚さは指四本分で、中は空洞になっていた。","22":"その上に青銅の柱頭があり、一つの柱頭の高さは五キュビトであり、柱頭の回りに、網細工とざくろがあって、それもみな青銅で、他の柱もざくろもこれと同様であった。","23":"回りには九十六のざくろがあり、回りの網細工の上には全部で百のざくろがあった。","24":"侍従長はさらに、祭司のかしらセラヤと次席祭司ゼパニヤと三人の入口を守る者を捕え、","25":"戦士の指揮官であったひとりの宦官と、町にいた王の七人の側近と、一般の人々を徴兵する将軍の書記と、町の中にいた一般の人々六十人を、町から捕え去った。","26":"侍従長ネブザルアダンは彼らを捕え、リブラにいるバビロンの王のもとへ連れて行った。","27":"バビロンの王は彼らを打ち、ハマテの地のリブラで殺した。こうして、ユダはその国から捕え移された。","28":"ネブカデレザルが捕え移した民の数は次のとおり。第七年には、三千二十三人のユダヤ人。","29":"ネブカデレザルの第十八年には、エルサレムから八百三十二人。","30":"ネブカデレザルの第二十三年には、侍従長ネブザルアダンが、七百四十五人のユダヤ人を捕え移し、その合計は四千六百人であった。","31":"ユダの王エホヤキンが捕え移されて三十七年目の第十二の月の二十五日に、バビロンの王エビル・メロダクは、彼が即位した年のうちに、ユダの王エホヤキンを釈放し、獄屋から出し、","32":"彼に優しいことばをかけ、彼の位をバビロンで彼とともにいた王たちの位よりも高くした。","33":"彼は囚人の服を着替え、その一生の間、いつも王の前で食事をした。","34":"彼の生活費は、死ぬ日までその一生の間、日々の分をいつもバビロンの王から支給されていた。"}}