{"chapter":6,"bookCode":"jeremiah","size":30,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ベニヤミンの子らよ。エルサレムの中からのがれよ。テコアで角笛を吹き、ベテ・ハケレムでのろしを上げよ。わざわいと大いなる破滅が、北から見おろしているからだ。","2":"私は、シオンの娘を、麗しい牧場になぞらえる。","3":"羊飼いは自分の群れを連れて、そこに行き、その回りに天幕を張り、その群れはおのおの、自分の草を食べる。","4":"「シオンに向かって聖戦をふれよ。立て。われわれは真昼に上ろう。」「ああ、残念だ。日が傾いた。夕べの影も伸びる。」","5":"「立て。われわれは夜の間に上って、その宮殿を滅ぼそう。」","6":"まことに万軍の主はこう仰せられる。「木を切って、エルサレムに対して塁を築け。これは罰せられる町。その中には、しいたげだけがある。","7":"井戸が水をわき出させるように、エルサレムは自分の悪をわき出させた。暴虐と暴行が、その中で聞こえる。わたしの前には、いつも病と打ち傷がある。","8":"エルサレムよ。戒めを受けよ。さもないと、わたしの心はおまえから離れ、おまえを住む人もない荒れ果てた地とする。」","9":"万軍の主はこう仰せられる。「ぶどうの残りを摘むように、イスラエルの残りの者をすっかり摘み取れ。ぶどうを収穫する者のように、あなたの手をもう一度、その枝に伸ばせ。」","10":"私はだれに語りかけ、だれをさとして、聞かせようか。見よ。彼らの耳は閉じたままで、聞くこともできない。見よ。主のことばは、彼らにとって、そしりとなる。彼らはそれを喜ばない。","11":"私の身には主の憤りが満ち、これに耐えるのに、私は疲れ果てた。「それを、道ばたにいる子どもの上にも、若い男の集まりの上にも、ぶちまけよ。夫も妻も、ともどもに、年寄りも齢の満ちた者も共に捕えられ、","12":"彼らの家は、畑や妻もろともに、他人のものとなる。それは、わたしがこの国の住民に手を伸ばすからだ。——主の御告げ。——","13":"なぜなら、身分の低い者から高い者まで、みな利得をむさぼり、預言者から祭司に至るまで、みな偽りを行なっているからだ。","14":"彼らは、わたしの民の傷を手軽にいやし、平安がないのに、『平安だ、平安だ。』と言っている。","15":"彼らは忌みきらうべきことをして、恥を見ただろうか。彼らは少しも恥じず、恥じることも知らない。だから、彼らは、倒れる者の中に倒れ、わたしが彼らを罰する時に、よろめき倒れる。」と主は仰せられる。","16":"主はこう仰せられる。「四つ辻に立って見渡し、昔からの通り道、幸いの道はどこにあるかを尋ね、それを歩んで、あなたがたのいこいを見いだせ。しかし、彼らは『そこを歩まない。』と言った。","17":"また、わたしは、あなたがたの上に見張り人をたて、『角笛の音に注意せよ。』と言わせたのに、彼らは『注意しない。』と言った。","18":"それゆえ、諸国の民よ。聞け。会衆よ。知れ。彼らに何が起こるかを。","19":"この国よ。聞け。見よ。わたしはこの民にわざわいをもたらす。これは彼らのたくらみの実。彼らが、わたしのことばに注意せず、わたしの律法を退けたからだ。","20":"いったい、何のため、シェバから乳香や、遠い国からかおりの良い菖蒲がわたしのところに来るのか。あなたがたの全焼のいけにえは受け入れられず、あなたがたのいけにえはわたしを喜ばせない。」","21":"それゆえ、主はこう仰せられる。「見よ。わたしはこの民につまずきを与える。父も子も共にこれにつまずき、隣人も友人も滅びる。」","22":"主はこう仰せられる。「見よ。一つの民が北の地から来る。大きな国が地の果てから奮い立つ。","23":"彼らは弓と投げ槍を堅く握り、残忍で、あわれみがない。その声は海のようにとどろく。シオンの娘よ。彼らは馬にまたがり、ひとりのように陣備えをして、あなたを攻める。」","24":"私たちは、そのうわさを聞いて、気力を失い、産婦のような苦しみと苦痛が私たちを捕えた。","25":"畑に出るな。道を歩くな。敵の剣がそこにあり、恐れが回りにあるからだ。","26":"私の民の娘よ。荒布を身にまとい、灰の中をころび回れ。ひとり子のために苦しみ嘆いて、喪に服せ。たちまち、荒らす者が私たちに襲いかかるからだ。","27":"「わたしはあなたを、わたしの民の中で、ためす者とし、試みる者とした。彼らの行ないを知り、これをためせ。」","28":"彼らはみな、かたくなな反逆者、中傷して歩き回り、青銅や鉄のようだ。彼らはみな、堕落した者たちだ。","29":"ふいごで激しく吹いて、鉛を火で溶かす。鉛は溶けた。溶けたが、むだだった。悪いものは除かれなかった。","30":"彼らは廃物の銀と呼ばれている。主が彼らを退けたからだ。"}}