{"chapter":7,"bookCode":"jeremiah","size":34,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"主からエレミヤにあったみことばは、こうである。","2":"「主の家の門に立ち、そこでこのことばを叫んで言え。主を礼拝するために、この門にはいるすべてのユダの人々よ。主のことばを聞け。","3":"イスラエルの神、万軍の主は、こう仰せられる。あなたがたの行ないと、わざとを改めよ。そうすれば、わたしは、あなたがたをこの所に住ませよう。","4":"あなたがたは、『これは主の宮、主の宮、主の宮だ。』と言っている偽りのことばを信頼してはならない。","5":"もし、ほんとうに、あなたがたが行ないとわざとを改め、あなたがたの間で公義を行ない、","6":"在留異国人、みなしご、やもめをしいたげず、罪のない者の血をこの所で流さず、ほかの神々に従って自分の身にわざわいを招くようなことをしなければ、","7":"わたしはこの所、わたしがあなたがたの先祖に与えたこの地に、とこしえからとこしえまで、あなたがたを住ませよう。","8":"なんと、あなたがたは、役にも立たない偽りのことばにたよっている。","9":"しかも、あなたがたは盗み、殺し、姦通し、偽って誓い、バアルのためにいけにえを焼き、あなたがたの知らなかったほかの神々に従っている。","10":"それなのに、あなたがたは、わたしの名がつけられているこの家のわたしの前にやって来て立ち、『私たちは救われている。』と言う。それは、このようなすべての忌みきらうべきことをするためか。","11":"わたしの名がつけられているこの家は、あなたがたの目には強盗の巣と見えたのか。そうだ。わたしにも、そう見えていた。——主の御告げ。——","12":"それなら、さあ、シロにあったわたしの住まい、先にわたしの名を住ませた所へ行って、わたしの民イスラエルの悪のために、そこでわたしがしたことを見よ。","13":"今、あなたがたは、これらの事をみな行なっている。——主の御告げ。——わたしがあなたがたに絶えず、しきりに語りかけたのに、あなたがたは聞こうともせず、わたしが呼んだのに、答えもしなかった。","14":"それで、あなたがたの頼みとするこの家、わたしの名がつけられているこの家、また、わたしが、あなたがたと、あなたがたの先祖に与えたこの場所に、わたしはシロにしたのと同様なことを行なおう。","15":"わたしは、かつて、あなたがたのすべての兄弟、エフライムのすべての子孫を追い払ったように、あなたがたを、わたしの前から追い払おう。","16":"あなたは、この民のために祈ってはならない。彼らのために叫んだり、祈りをささげたりしてはならない。わたしにとりなしをしてはならない。わたしはあなたの願いを聞かないからだ。","17":"彼らがユダの町々や、エルサレムのちまたで何をしているのか、あなたは見ていないのか。","18":"子どもたちはたきぎを集め、父たちは火をたき、女たちは麦粉をこねて、『天の女王』のための供えのパン菓子を作り、わたしの怒りを引き起こすために、ほかの神々に注ぎのぶどう酒を注いでいる。","19":"彼らはわたしの怒りを引き起こすのか。——主の御告げ。——自分たちを怒らせ、自分たちの赤恥をさらすためではないか。」","20":"それで、神である主はこう仰せられる。「見よ。わたしの怒りと憤りは、この場所と、人間と、家畜と、畑の木と、地の産物とに注がれ、それは燃えて、消えることがない。」","21":"イスラエルの神、万軍の主は、こう仰せられる。「あなたがたの全焼のいけにえに、ほかのいけにえを加えて、その肉を食べよ。","22":"わたしは、あなたがたの先祖をエジプトの国から連れ出したとき、全焼のいけにえや、ほかのいけにえについては何も語らず、命じもしなかった。","23":"ただ、次のことを彼らに命じて言った。『わたしの声に聞き従え。そうすれば、わたしは、あなたがたの神となり、あなたがたは、わたしの民となる。あなたがたをしあわせにするために、わたしが命じるすべての道を歩め。』","24":"しかし、彼らは聞かず、耳を傾けず、悪いかたくなな心のはかりごとのままに歩み、前進するどころか後退した。","25":"あなたがたの先祖がエジプトの国を出た日から今日まで、わたしはあなたがたに、わたしのしもべであるすべての預言者たちを、毎日朝早くから、たびたび送ったが、","26":"彼らはわたしに聞かず、耳を傾けず、うなじのこわい者となって、先祖たちよりも悪くなった。","27":"あなたが彼らにこれらのことをすべて語っても、彼らはあなたに聞かず、彼らを呼んでも、彼らはあなたに答えまい。","28":"そこであなたは彼らに言え。この民は、自分の神、主の声を聞かず、懲らしめを受けなかった民だ。真実は消えうせ、彼らの口から断たれた。","29":"『あなたの長い髪を切り捨て、裸の丘の上で哀歌を唱えよ。主は、この世代の者を、激しく怒って、退け、捨てたからだ。』","30":"それは、ユダの子らが、わたしの目の前に悪を行なったからだ。——主の御告げ。——彼らは、わたしの名がつけられているこの家に自分たちの忌むべき物を置いて、これを汚した。","31":"また自分の息子、娘を火で焼くために、ベン・ヒノムの谷にあるトフェテに高き所を築いたが、これは、わたしが命じたこともなく、思いつきもしなかったことだ。","32":"それゆえ、見よ、その日が来る。——主の御告げ。——その日には、もはや、そこはトフェテとかベン・ヒノムの谷と呼ばれない。ただ虐殺の谷と呼ばれる。人々はトフェテに、余地がないほどに葬る。","33":"この民のしかばねは、空の鳥、地の獣のえじきとなるが、これを追い払う者もない。","34":"わたしは、ユダの町々とエルサレムのちまたから、楽しみの声と喜びの声、花婿の声と花嫁の声を絶やす。この国は廃墟となるからである。"}}