{"chapter":9,"bookCode":"jeremiah","size":26,"bookName":"Jeremiah","bookNameJPN":"エレミヤ書","verses":{"1":"ああ、私の頭が水であったなら、私の目が涙の泉であったなら、私は昼も夜も、私の娘、私の民の殺された者のために泣こうものを。","2":"ああ、私が荒野に旅人の宿を持っていたなら、私の民を見捨てて、彼らから離れることができようものを。彼らはみな姦通者、裏切り者の集会だから。","3":"彼らは舌を弓のように曲げ、真実でなく、偽りをもって、地にはびこる。まことに彼らは、悪から悪へ進み、わたしを知らない。——主の御告げ。——","4":"おのおの互いに警戒せよ。どの兄弟も信用するな。どの兄弟も人を押しのけ、どの友も中傷して歩き回るからだ。","5":"彼らはおのおの、だまし合って、真実を語らない。偽りを語ることを舌に教え、悪事を働き、依然として悔い改めない。","6":"彼らはしいたげに、しいたげを重ね、欺きに欺きを重ねて、わたしを知ろうともしなかった。——主の御告げ。——","7":"それゆえ、万軍の主はこう仰せられる。「見よ。わたしは彼らを溶かしてためす。いったい、わたしの民の娘に対し、ほかに何ができようか。","8":"彼らの舌はとがった矢で、欺きを語る。口先では友人に平和を語るが、腹の中では待ち伏せを計る。","9":"これらのために、わたしは彼らを罰しないだろうか。——主の御告げ。——このような国に対して、わたしが復讐しないだろうか。」","10":"私は山々のために泣き声をあげて嘆き、荒野の牧草地のために哀歌を唱える。そこは、焼き払われて通る人もなく、群れの声も聞こえず、空の鳥から家畜まで、みな逃げ去っているからだ。","11":"わたしはエルサレムを石くれの山とし、ジャッカルの住みかとする。ユダの町々を荒れ果てさせ、住む者もなくする。","12":"知恵があって、これを悟ることのできる者はだれか。主の御口が語られたことを告げ知らせることのできる者はだれか。どうしてこの国は滅びたのか。どうして荒野のように焼き払われて、通る人もないのか。","13":"主は仰せられる。「彼らは、わたしが彼らの前に与えたわたしの律法を捨て、わたしの声に聞き従わず、それに歩まず、","14":"彼らのかたくなな心のままに歩み、先祖たちが彼らに教えたバアルに従って歩んだ。」","15":"それゆえ、イスラエルの神、万軍の主は、こう仰せられる。「見よ。わたしは、この民に、苦よもぎを食べさせ、毒の水を飲ませる。","16":"彼らも先祖たちも知らなかった国々に彼らを散らし、剣を彼らのうしろに送り、ついに彼らを絶滅させる。」","17":"万軍の主はこう仰せられる。「よく考えて、泣き女を呼んで来させ、使いをやって巧みな女たちを連れて来させよ。」","18":"彼らをせきたて、私たちのために嘆きの声をあげさせ、私たちの目に涙をしたたらせ、私たちのまぶたに水をあふれさせよ。","19":"シオンから嘆きの声が聞こえるからだ。ああ、私たちは踏みにじられ、いたく恥を見た。私たちが国を見捨て、彼らが私たちの住まいを投げやったからだ。","20":"女たちよ。主のことばを聞き、あなたがたの耳は、主の言われることばを受けとめよ。あなたがたの娘に嘆きの歌を教え、隣の女にも哀歌を教えよ。","21":"死が、私たちの窓によじのぼり、私たちの高殿にはいって来、道ばたで子どもを、広場で若い男を断ち滅ぼすからだ。","22":"語れ。——主の御告げはこうだ。——人間のしかばねは、畑の肥やしのように、刈り入れ人のあとの、集める者もない束のように、横たわる。","23":"主はこう仰せられる。「知恵ある者は自分の知恵を誇るな。つわものは自分の強さを誇るな。富む者は自分の富を誇るな。","24":"誇る者は、ただ、これを誇れ。悟りを得て、わたしを知っていることを。わたしは主であって、地に恵みと公義と正義を行なう者であり、わたしがこれらのことを喜ぶからだ。——主の御告げ。——","25":"見よ。その日が来る。——主の御告げ。——その日、わたしは、すべて包皮に割礼を受けている者を罰する。","26":"エジプト、ユダ、エドム、アモン人、モアブ、および荒野の住人でこめかみを刈り上げているすべての者を罰する。すべての国々は無割礼であり、イスラエルの全家も心に割礼を受けていないからだ。」"}}