{"chapter":10,"bookCode":"2kings","size":36,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"アハブにはサマリヤに七十人の子どもがあった。エフーは手紙を書いてサマリヤに送り、サマリヤのつかさたちや長老たち、および、アハブの子の養育係たちにこう伝えた。","2":"「この手紙が届いたら、あなたがたのところに、あなたがたの主君の子どもたちがおり、戦車も馬も城壁のある町も武器もあなたがたのところにあるのだから、すぐ、","3":"あなたがたの主君の子どもの中から最もすぐれた正しい人物を選んで、その父の王座に着かせ、あなたがたの主君の家のために戦え。」","4":"彼らは非常に恐れて言った。「ふたりの王たちでさえ、彼に当たることができなかったのに、どうしてこのわれわれが当たることができよう。」","5":"そこで、宮内長官、町のつかさ、長老たち、および、養育係たちは、エフーに人を送って言った。「私どもはあなたのしもべです。あなたが私どもにお命じになることは何でもいたしますが、だれをも王に立てるつもりはありません。あなたのお気に召すようにしてください。」","6":"そこで、エフーは再び彼らに手紙を書いてこう言った。「もしあなたがたが私に味方し、私の命令に従うのなら、あなたがたの主君の子どもたちの首を取り、あすの今ごろ、イズレエルの私のもとに持って来い。」そのころ、王の子どもたち七十人は、彼らを養育していた町のおもだった人たちのもとにいた。","7":"その手紙が彼らに届くと、彼らは王の子どもたちを捕え、その七十人を切り殺し、その首を幾つかのかごに入れ、それをイズレエルのエフーのもとに送り届けた。","8":"使者が来て、「彼らは王の子どもたちの首を持ってまいりました。」とエフーに報告した。すると、彼は、「それを二つに分けて積み重ね、朝まで門の入口に置いておけ。」と命じた。","9":"朝になると、エフーは出て行って立ち、すべての民に言った。「あなたがたには罪はない。聞け。私が主君に対して謀反を起こして、彼を殺したのだ。しかしこれらの者を皆殺しにしたのはだれか。","10":"だから知れ。主がアハブの家について告げられた主のことばは一つも地に落ちないことを。主は、そのしもべエリヤによってお告げになったことをなされたのだ。」","11":"そして、エフーは、アハブの家に属する者でイズレエルに残っていた者全部、身分の高い者、親しい者、その祭司たちを、みな打ち殺し、ひとりも生き残る者がないまでにした。","12":"それから、エフーは立ってサマリヤへ行った。彼は途中、羊飼いのベテ・エケデという所にいた。","13":"その間に、エフーはユダの王アハズヤの身内の者たちに出会った。彼が「あなたがたはだれか。」と聞くと、彼らは、「私たちはアハズヤの身内の者です。王の子どもたちと、王母の子どもたちの安否を気づかって下って来たのです。」と答えた。","14":"エフーは「彼らを生けどりにせよ。」と言った。それで人々は彼らを生けどりにした。そして、ベテ・エケデの水ためのところで、彼ら四十二人を殺し、ひとりも残さなかった。","15":"彼がそこを去って行くと、彼を迎えに来たレカブの子ヨナダブに出会った。エフーは彼にあいさつして言った。「私の心があなたの心に結ばれているように、あなたの心もそうですか。」ヨナダブは、「そうです。」と答えた。「それなら、こちらに手をよこしなさい。」ヨナダブが手を差し出すと、エフーは彼を戦車の上に引き上げて、","16":"「私といっしょに来て、私の主に対する熱心さを見なさい。」と言った。ふたりは、彼の戦車に乗って、","17":"サマリヤに行った。エフーはアハブに属する者で、サマリヤに残っていた者を皆殺しにし、その一族を根絶やしにした。主がエリヤにお告げになったことばのとおりであった。","18":"エフーは民全部を集めて、彼らに言った。「アハブは少ししかバアルに仕えなかったが、エフーは大いに仕えるつもりだ。","19":"だから今、バアルの預言者や、その信者、および、その祭司たちをみな、私のところに呼び寄せよ。ひとりでも欠けてはならない。私は大いなるいけにえをバアルにささげるつもりである。列席しない者は、だれでも生かしてはおかない。」これは、エフーがバアルの信者たちを滅ぼすために、悪巧みを計ったのである。","20":"エフーが、「バアルのためにきよめの集会を催しなさい。」と命じると、彼らはこれを布告した。","21":"エフーが全イスラエルに人を遣わしたので、バアルの信者たちはみなやって来た。残っていて、来なかった者はひとりもいなかった。彼らがバアルの宮にはいると、バアルの宮は端から端までいっぱいになった。","22":"エフーが衣装係に、「バアルの信者全部に祭服を出してやりなさい。」と命じたので、彼らのために祭服を取り出した。","23":"エフーとレカブの子ヨナダブは、バアルの宮にはいり、バアルの信者たちに言った。「よく捜して見て、ここに、あなたがたといっしょに、主のしもべたちがひとりもいないようにし、ただ、バアルの信者たちだけがいるようにしなさい。」","24":"こうして、彼らはいけにえと、全焼のいけにえをささげる準備をした。エフーは八十人の者を宮の外に配置して言った。「私があなたがたの手に渡す者をひとりでものがす者があれば、そのいのちを、のがれた者のいのちに代える。」","25":"全焼のいけにえをささげ終わったとき、エフーは近衛兵と侍従たちに言った。「はいって行って、彼らを打ち取れ。ひとりも外に出すな。」そこで、近衛兵と侍従たちは剣の刃で彼らを打ち、これを外に投げ捨て、バアルの宮の奥の間にまで踏み込んだ。","26":"そしてバアルの宮の石の柱を運び出して、これを焼き、","27":"バアルの石の柱をこわし、バアルの宮もこわし、これを公衆便所とした。それは今日まで残っている。","28":"このようにして、エフーはバアルをイスラエルから根絶やしにした。","29":"ただし、エフーは、イスラエルに罪を犯させたネバテの子ヤロブアムの罪、すなわち、ベテルとダンにあった金の子牛に仕えることをやめようとはしなかった。","30":"主はエフーに仰せられた。「あなたはわたしの見る目にかなったことをよくやり遂げ、アハブの家に対して、わたしが心に定めたことをことごとく行なったので、あなたの子孫は四代目まで、イスラエルの王座に着こう。」","31":"しかし、エフーは、心を尽くしてイスラエルの神、主の律法に歩もうと心がけず、イスラエルに罪を犯させたヤロブアムの罪から離れなかった。","32":"そのころ、主はイスラエルを少しずつ削り始めておられた。ハザエルがイスラエルの全領土を打ち破ったのである。","33":"すなわち、ヨルダン川の東側、ガド人、ルベン人、マナセ人のギルアデ全土、つまり、アルノン川のほとりにあるアロエルからギルアデ、バシャンの地方を打ち破った。","34":"エフーのその他の業績、彼の行なったすべての事、および彼のすべての功績、それはイスラエルの王たちの年代記の書にしるされているではないか。","35":"エフーは彼の先祖たちとともに眠り、人々は彼をサマリヤに葬った。彼の子エホアハズが代わって王となった。","36":"エフーがサマリヤでイスラエルの王であった期間は二十八年であった。"}}