{"chapter":14,"bookCode":"2kings","size":29,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"イスラエルの王エホアハズの子ヨアシュの第二年に、ユダの王ヨアシュの子アマツヤが王となった。","2":"彼は二十五歳で王となり、エルサレムで二十九年間、王であった。彼の母の名はエホアダンといい、エルサレムの出であった。","3":"彼は主の目にかなうことを行なったが、彼の父祖、ダビデのようではなく、すべて父ヨアシュが行なったとおりを行なった。","4":"ただし、高き所は取り除かなかった。民はなおも、その高き所でいけにえをささげたり、香をたいたりしていた。","5":"王国が彼の手によって強くなると、彼は自分の父、王を打った家来たちを打ち殺した。","6":"しかし、その殺害者の子どもたちは殺さなかった。モーセの律法の書にしるされているところによったのである。主はこう命じておられた。「父親が子どものために殺されてはならない。子どもが父親のために殺されてはならない。人が殺されるのは、ただ、自分の罪のためにでなければならない。」","7":"アマツヤは塩の谷で一万人のエドム人を打ち殺し、セラを取り、その所をヨクテエルと呼んだ。今日もそうである。","8":"そのとき、アマツヤは、エフーの子エホアハズの子、イスラエルの王ヨアシュに、使者を送って言った。「さあ、勝敗を決めようではないか。」","9":"すると、イスラエルの王ヨアシュは、ユダの王アマツヤに使者を送って言った。「レバノンのあざみが、レバノンの杉に使者を送って、『あなたの娘を私の息子の嫁にくれないか。』と言ったが、レバノンの野の獣が通り過ぎて、そのあざみを踏みにじった。","10":"あなたは、エドムを打ちに打って、それであなたの心は高ぶっている。誇ってもよいが、自分の家にとどまっていなさい。なぜ、争いをしかけてわざわいを求め、あなたもユダも共に倒れようとするのか。」","11":"しかし、アマツヤが聞き入れなかったので、イスラエルの王ヨアシュは攻め上った。それで彼とユダの王アマツヤは、ユダのベテ・シェメシュで対戦したが、","12":"ユダはイスラエルに打ち負かされ、おのおの自分の天幕に逃げ帰った。","13":"イスラエルの王ヨアシュは、アハズヤの子ヨアシュの子、ユダの王アマツヤを、ベテ・シェメシュで捕え、エルサレムに来て、エルサレムの城壁をエフライムの門から隅の門まで、四百キュビトにわたって打ちこわした。","14":"彼は、主の宮と王宮の宝物倉にあったすべての金と銀、およびすべての器具、それに人質を取って、サマリヤに帰った。","15":"ヨアシュの行なったその他の業績、その功績、およびユダの王アマツヤと戦った戦績、それはイスラエルの王たちの年代記の書にしるされているではないか。","16":"ヨアシュは彼の先祖たちとともに眠り、イスラエルの王たちとともにサマリヤに葬られた。彼の子ヤロブアムが代わって王となった。","17":"ユダの王ヨアシュの子アマツヤは、イスラエルの王エホアハズの子ヨアシュが死んで後、なお十五年生きながらえた。","18":"アマツヤのその他の業績、それはユダの王たちの年代記の書にしるされているではないか。","19":"エルサレムで人々が彼に対して謀反を企てたとき、彼はラキシュに逃げた。しかし、彼らはラキシュまで追いかけて、そこで彼を殺した。","20":"彼らは彼を馬にのせて行った。彼はエルサレムで先祖たちとともにダビデの町に、葬られた。","21":"ユダの民はみな、当時十六歳であったアザルヤを立てて、その父アマツヤの代わりに王とした。","22":"彼は、アマツヤが先祖たちとともに眠って後、エラテを再建し、それをユダに復帰させた。","23":"ユダの王ヨアシュの子アマツヤの第十五年に、イスラエルの王ヨアシュの子ヤロブアムが王となり、サマリヤで四十一年間、王であった。","24":"彼は主の目の前に悪を行ない、イスラエルに罪を犯させたネバテの子ヤロブアムのすべての罪をやめなかった。","25":"彼は、レボ・ハマテからアラバの海までイスラエルの領土を回復した。それは、イスラエルの神、主が、そのしもべ、ガテ・ヘフェルの出の預言者アミタイの子ヨナを通して仰せられたことばのとおりであった。","26":"主がイスラエルの悩みが非常に激しいのを見られたからである。そこには、奴隷も自由の者もいなくなり、イスラエルを助ける者もいなかった。","27":"主はイスラエルの名を天の下から消し去ろうとは言っておられなかった。それで、ヨアシュの子ヤロブアムによって彼らを救われたのである。","28":"ヤロブアムのその他の業績、彼の行なったすべての事、および彼が戦いにあげた功績、すなわち、かつてユダのものであったダマスコとハマテをイスラエルに取り戻したこと、それはイスラエルの王たちの年代記の書にしるされているではないか。","29":"ヤロブアムは、彼の先祖たち、イスラエルの王たちとともに眠り、その子ゼカリヤが代わって王となった。"}}