{"chapter":15,"bookCode":"2kings","size":38,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"イスラエルの王ヤロブアムの第二十七年に、ユダの王アマツヤの子アザルヤが王となった。","2":"彼は十六歳で王となり、エルサレムで五十二年間、王であった。彼の母の名はエコルヤといい、エルサレムの出であった。","3":"彼はすべて父アマツヤが行なったとおりに、主の目にかなうことを行なった。","4":"ただし、高き所は取り除かなかった。民はなおも、その高き所でいけにえをささげたり、香をたいたりしていた。","5":"主が王を打たれたので、彼は死ぬ日までらい病に冒され、隔離された家に住んだ。王の子ヨタムが宮殿を管理し、この国の人々をさばいていた。","6":"アザルヤのその他の業績、彼の行なったすべての事、それはユダの王たちの年代記の書にしるされているではないか。","7":"アザルヤが彼の先祖たちとともに眠ったとき、人々は彼をダビデの町に先祖たちといっしょに葬った。彼の子ヨタムが代わって王となった。","8":"ユダの王アザルヤの第三十八年に、ヤロブアムの子ゼカリヤがサマリヤでイスラエルの王となり、六か月間、王であった。","9":"彼は先祖たちがしたように、主の目の前に悪を行ない、イスラエルに罪を犯させたネバテの子ヤロブアムの罪を離れなかった。","10":"ヤベシュの子シャルムは、彼に対して謀反を企て、民の前で彼を打ち、彼を殺して、彼に代わって王となった。","11":"ゼカリヤのその他の業績は、イスラエルの王たちの年代記の書にまさしくしるされている。","12":"主がかつてエフーに告げて仰せられたことばは、「あなたの子孫は四代までイスラエルの王座に着く。」ということであったが、はたして、そのとおりになった。","13":"ユダの王ウジヤの第三十九年に、ヤベシュの子シャルムが王となり、サマリヤで一か月間、王であった。","14":"ガディの子メナヘムは、ティルツァから上ってサマリヤに至り、ヤベシュの子シャルムをサマリヤで打ち、彼を殺して、彼に代わって王となった。","15":"シャルムのその他の業績、彼の企てた謀反は、イスラエルの王たちの年代記の書にまさしくしるされている。","16":"そのとき、メナヘムはティルツァから出て行って、ティフサフ、その住民、その地境を打ち破った。彼らが城門を開かなかったのでこれを打ち、その中のすべての妊婦たちを切り裂いた。","17":"ユダの王アザルヤの第三十九年に、ガディの子メナヘムがイスラエルの王となり、サマリヤで十年間、王であった。","18":"彼は主の目の前に悪を行ない、一生、イスラエルに罪を犯させたネバテの子ヤロブアムの罪から離れなかった。","19":"アッシリヤの王プルがこの国に来たとき、メナヘムは銀一千タラントをプルに与えた。それは、プルの援助によって、王国を強くするためであった。","20":"メナヘムは、イスラエルのすべての有力な資産家にそれぞれ銀五十シェケルを供出させ、これをアッシリヤの王に与えたので、アッシリヤの王は引き返して行き、この国にとどまらなかった。","21":"メナヘムのその他の業績、彼の行なったすべての事、それはイスラエルの王たちの年代記の書にしるされているではないか。","22":"メナヘムは彼の先祖たちとともに眠り、その子ペカフヤが代わって王となった。","23":"ユダの王アザルヤの第五十年に、メナヘムの子ペカフヤがサマリヤでイスラエルの王となり、二年間、王であった。","24":"彼は主の目の前に悪を行ない、イスラエルに罪を犯させたネバテの子ヤロブアムの罪を離れなかった。","25":"彼の侍従、レマルヤの子ペカは、彼に対して謀反を企て、サマリヤの王宮の高殿で、ペカフヤとアルゴブとアルエとを打ち殺した。ペカには五十人のギルアデ人が加わっていた。ペカは彼を殺し、彼に代わって王となった。","26":"ペカフヤのその他の業績、彼の行なったすべての事は、イスラエルの王たちの年代記の書にまさしくしるされている。","27":"ユダの王アザルヤの第五十二年に、レマルヤの子ペカがサマリヤでイスラエルの王となり、二十年間、王であった。","28":"彼は主の目の前に悪を行ない、イスラエルに罪を犯させたネバテの子ヤロブアムの罪を離れなかった。","29":"イスラエルの王ペカの時代に、アッシリヤの王ティグラテ・ピレセルが来て、イヨン、アベル・ベテ・マアカ、ヤノアハ、ケデシュ、ハツォル、ギルアデ、ガリラヤ、ナフタリの全土を占領し、その住民をアッシリヤへ捕え移した。","30":"そのとき、エラの子ホセアは、レマルヤの子ペカに対して謀反を企て、彼を打って、彼を殺し、ウジヤの子ヨタムの第二十年に、彼に代わって王となった。","31":"ペカのその他の業績、彼の行なったすべての事は、イスラエルの王たちの年代記の書にまさしくしるされている。","32":"イスラエルの王レマルヤの子ペカの第二年に、ユダの王ウジヤの子ヨタムが王となった。","33":"彼は二十五歳で王となり、エルサレムで十六年間、王であった。彼の母の名はエルシャといい、ツァドクの娘であった。","34":"彼は、すべて父ウジヤが行なったとおり、主の目にかなうことを行なった。","35":"ただし、高き所は取り除かなかった。民はなおも高き所でいけにえをささげたり、香をたいたりしていた。彼は主の宮の上の門を建てた。","36":"ヨタムの行なったその他の業績、それはユダの王たちの年代記の書にしるされているではないか。","37":"そのころ、主はアラムの王レツィンとレマルヤの子ペカをユダに送って、これを攻め始めておられた。","38":"ヨタムは彼の先祖たちとともに眠り、先祖たちとともにその父ダビデの町に葬られた。彼の子アハズが代わって王となった。"}}