{"chapter":17,"bookCode":"2kings","size":41,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ユダの王アハズの第十二年に、エラの子ホセアがサマリヤでイスラエルの王となり、九年間、王であった。","2":"彼は主の目の前に悪を行なったが、彼以前のイスラエルの王たちのようではなかった。","3":"アッシリヤの王シャルマヌエセルが攻め上って来た。そのとき、ホセアは彼に服従して、みつぎものを納めた。","4":"しかし、アッシリヤの王はホセアの謀反に気がついた。ホセアがエジプトの王ソに使者たちを遣わし、アッシリヤの王には年々のみつぎものを納めなかったからである。それで、アッシリヤの王は彼を逮捕して牢獄につないだ。","5":"アッシリヤの王はこの国全土に攻め上り、サマリヤに攻め上って、三年間これを包囲した。","6":"ホセアの第九年に、アッシリヤの王はサマリヤを取り、イスラエル人をアッシリヤに捕え移し、彼らをハラフと、ハボル、すなわちゴザンの川のほとり、メディヤの町々に住ませた。","7":"こうなったのは、イスラエルの人々が、彼らをエジプトの地から連れ上り、エジプトの王パロの支配下から解放した彼らの神、主に対して罪を犯し、ほかの神々を恐れ、","8":"主がイスラエルの人々の前から追い払われた異邦人の風習、イスラエルの王たちが取り入れた風習に従って歩んだからである。","9":"イスラエルの人々は、彼らの神、主に対して、正しくないことをひそかに行ない、見張りのやぐらから城壁のある町に至るまで、すべての町々に高き所を建て、","10":"すべての小高い丘の上や、青々と茂ったどの木の下にも石の柱やアシェラ像を立て、","11":"主が彼らの前から移された異邦人のように、すべての高き所で香をたき、悪事を行なって主の怒りを引き起こした。","12":"主が彼らに、「このようなことをしてはならない。」と命じておられたのに、彼らは偶像に仕えたのである。","13":"主はすべての預言者とすべての先見者を通して、イスラエルとユダとに次のように警告して仰せられた。「あなたがたは悪の道から立ち返れ。わたしがあなたがたの先祖たちに命じ、また、わたしのしもべである預言者たちを通して、あなたがたに伝えた律法全体に従って、わたしの命令とおきてとを守れ。」","14":"しかし、彼らはこれを聞き入れず、彼らの神、主を信じなかった彼らの先祖たちよりも、うなじのこわい者となった。","15":"彼らは主のおきてと、彼らの先祖たちと結ばれた主の契約と、彼らに与えられた主の警告とをさげすみ、むなしいものに従って歩んだので、自分たちもむなしいものとなり、主が、ならってはならないと命じられた周囲の異邦人にならって歩んだ。","16":"また、彼らの神、主のすべての命令を捨て、自分たちのために、鋳物の像、二頭の子牛の像を造り、さらに、アシェラ像を造り、天の万象を拝み、バアルに仕えた。","17":"また、自分たちの息子や娘たちに火の中をくぐらせ、占いをし、まじないをし、裏切って主の目の前に悪を行ない、主の怒りを引き起こした。","18":"そこで、主はイスラエルに対して激しく怒り、彼らを御前から取り除いた。ただユダの部族だけしか残されなかった。","19":"ユダもまた、彼らの神、主の命令を守らず、イスラエルが取り入れた風習に従って歩んだ。","20":"そこで、主はイスラエルのすべての子孫をさげすみ、彼らを苦しめ、略奪者たちの手に渡し、ついに彼らを御前から投げ捨てられた。","21":"主がイスラエルをダビデの家から引き裂かれたとき、彼らはネバテの子ヤロブアムを王としたが、ヤロブアムは、イスラエルを主に従わないようにしむけ、彼らに大きな罪を犯させた。","22":"イスラエルの人々は、ヤロブアムの犯したすべての罪に歩み、それをやめなかったので、","23":"ついに、主は、そのしもべであるすべての預言者を通して告げられたとおり、イスラエルを御前から取り除かれた。こうして、イスラエルは自分の土地からアッシリヤへ引いて行かれた。今日もそのままである。","24":"アッシリヤの王は、バビロン、クテ、アワ、ハマテ、そして、セファルワイムから人々を連れて来て、イスラエルの人々の代わりにサマリヤの町々に住ませた。それで、彼らは、サマリヤを占領して、その町々に住んだ。","25":"彼らがそこに住み始めたとき、彼らは主を恐れなかったので、主は彼らのうちに獅子を送られた。獅子は彼らの幾人かを殺した。","26":"そこで、彼らはアッシリヤの王に報告して言った。「あなたがサマリヤの町々に移した諸国の民は、この国の神に関するならわしを知りません。それで、神が彼らのうちに獅子を送りました。今、獅子が彼らを殺しています。彼らがこの国の神に関するならわしを知らないからです。」","27":"そこで、アッシリヤの王は命じて言った。「あなたがたがそこから捕え移した祭司のひとりを、そこに連れて行きなさい。行かせて、そこに住ませ、その国の神に関するならわしを教えさせなさい。」","28":"こうして、サマリヤから捕え移された祭司のひとりが来て、ベテルに住み、どのようにして主を礼拝するかを教えた。","29":"しかし、それぞれの民は、めいめい自分たちの神々を造り、サマリヤ人が造った高き所の宮にそれを安置した。それぞれの民は自分たちの住んでいる町々でそのようにした。","30":"バビロンの人々はスコテ・ベノテを造り、クテの人々はネレガルを造り、ハマテの人々はアシマを造り、","31":"アワ人はニブハズとタルタクを造り、セファルワイム人はセファルワイムの神々アデラメレクとアナメレクとに自分たちの子どもを火で焼いてささげた。","32":"彼らは主を礼拝し、自分たちの中から高き所の祭司たちを自分たちで任命し、この祭司たちが彼らのために高き所の宮で祭儀を行なった。","33":"彼らは主を礼拝しながら、同時に、自分たちがそこから移された諸国の民のならわしに従って、自分たちの神々にも仕えていた。","34":"彼らは今日まで、最初のならわしのとおりに行なっている。彼らは主を恐れているのでもなく、主が、その名をイスラエルと名づけたヤコブの子らに命じたおきてや、定めや、律法や、命令のとおりに行なっているのでもない。","35":"主は、イスラエル人と契約を結び、命じて言われた。「ほかの神々を恐れてはならない。これを拝みこれに仕えてはならない。これにいけにえをささげてはならない。","36":"大きな力と、差し伸べた腕とをもって、あなたがたをエジプトの地から連れ上った主だけを恐れ、主を礼拝し、主にいけにえをささげなければならない。","37":"主があなたがたのために書きしるしたおきてと、定めと、律法と、命令をいつも守り行なわなければならない。ほかの神々を恐れてはならない。","38":"わたしがあなたがたと結んだ契約を忘れてはならない。ほかの神々を恐れてはならない。","39":"あなたがたの神、主だけを恐れなければならない。主はすべての敵の手からあなたがたを救い出される。」","40":"しかし、彼らは聞かず、先の彼らのならわしのとおりに行なった。","41":"このようにして、これらの民は主を恐れ、同時に、彼らの刻んだ像に仕えた。その子たちも、孫たちも、その先祖たちがしたとおりに行なった。今日もそうである。"}}