{"chapter":18,"bookCode":"2kings","size":37,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"イスラエルの王エラの子ホセアの第三年に、ユダの王アハズの子ヒゼキヤが王となった。","2":"彼は二十五歳で王となり、エルサレムで二十九年間、王であった。彼の母の名はアビといい、ゼカリヤの娘であった。","3":"彼はすべて父祖ダビデが行なったとおりに、主の目にかなうことを行なった。","4":"彼は高き所を取り除き、石の柱を打ちこわし、アシェラ像を切り倒し、モーセの作った青銅の蛇を打ち砕いた。そのころまでイスラエル人は、これに香をたいていたからである。これはネフシュタンと呼ばれていた。","5":"彼はイスラエルの神、主に信頼していた。彼のあとにも彼の先にも、ユダの王たちの中で、彼ほどの者はだれもいなかった。","6":"彼は主に堅くすがって離れることなく、主がモーセに命じられた命令を守った。","7":"主は彼とともにおられた。彼はどこへ出陣しても勝利を収めた。彼はアッシリヤの王に反逆し、彼に仕えなかった。","8":"彼はペリシテ人を打ってガザにまで至り、見張りのやぐらから城壁のある町に至るその領土を打ち破った。","9":"ヒゼキヤ王の第四年、すなわち、イスラエルの王エラの子ホセアの第七年に、アッシリヤの王シャルマヌエセルがサマリヤに攻め上って、包囲し、","10":"三年の後、これを攻め取った。つまり、ヒゼキヤの第六年、イスラエルの王ホセアの第九年に、サマリヤは攻め取られた。","11":"アッシリヤの王はイスラエル人をアッシリヤに捕え移し、彼らをハラフと、ハボル、すなわちゴザンの川のほとり、メディヤの町々に連れて行った。","12":"これは、彼らが彼らの神、主の御声に聞き従わず、その契約を破り、主のしもべモーセが命じたすべてのことに聞き従わず、これを行なわなかったからである。","13":"ヒゼキヤ王の第十四年に、アッシリヤの王セナケリブが、ユダのすべての城壁のある町々を攻めて、これを取った。","14":"そこでユダの王ヒゼキヤはラキシュのアッシリヤの王のところに人をやって、言った。「私は罪を犯しました。私のところから引き揚げてください。あなたが私に課せられるものは何でも負いますから。」そこで、アッシリヤの王は銀三百タラントと、金三十タラントを、ユダの王ヒゼキヤに要求した。","15":"ヒゼキヤは主の宮と王宮の宝物倉にある銀を全部渡した。","16":"そのとき、ヒゼキヤは、ユダの王が金を張りつけた主の本堂のとびらと柱から金をはぎ取り、これをアッシリヤの王に渡した。","17":"アッシリヤの王は、タルタン、ラブ・サリス、およびラブ・シャケに大軍をつけて、ラキシュからエルサレムのヒゼキヤ王のところに送った。彼らはエルサレムに上って来た。彼らはエルサレムに上って来たとき、布さらしの野への大路にある上の池の水道のそばに立った。","18":"彼らが王に呼びかけたので、ヒルキヤの子である宮内長官エルヤキム、書記シェブナ、アサフの子である参議ヨアフが、彼らのもとに出て行った。","19":"ラブ・シャケは彼らに言った。「ヒゼキヤに伝えよ。大王、アッシリヤの王がこう言っておられる。いったい、おまえは何に拠り頼んでいるのか。","20":"口先だけのことばが、戦略であり戦力だと思い込んでいるのか。今、おまえはだれに拠り頼んで私に反逆するのか。","21":"今、おまえは、あのいたんだ葦の杖、エジプトに拠り頼んでいるが、これは、それに寄りかかる者の手を刺し通すだけだ。エジプトの王、パロは、すべて彼に拠り頼む者にそうするのだ。","22":"おまえたちは私に『われわれは、われわれの神、主に拠り頼む。』と言う。その主とは、ヒゼキヤが高き所と祭壇を取り除いておいて、ユダとエルサレムに向かい『エルサレムにあるこの祭壇の前で拝め。』と言ったそういう主ではないか、と。","23":"さあ、今、私の主君、アッシリヤの王と、かけをしないか。もしおまえのほうで乗り手をそろえることができれば、私はおまえに二千頭の馬を与えよう。","24":"おまえは戦車と騎兵のことでエジプトに拠り頼んでいるが、私の主君の最も小さい家来のひとりの総督をさえ撃退することはできないのだ。","25":"今、私がこの所を滅ぼすために上って来たのは、主をさしおいてのことであろうか。主が私に『この国に攻め上って、これを滅ぼせ。』と言われたのだ。」","26":"ヒルキヤの子エルヤキムとシェブナとヨアフとは、ラブ・シャケに言った。「どうかしもべたちには、アラム語で話してください。われわれはアラム語がわかりますから。城壁の上にいる民の聞いている所では、われわれにユダのことばで話さないでください。」","27":"すると、ラブ・シャケは彼らに言った。「私の主君がこれらのことを告げに私を遣わされたのは、おまえの主君や、おまえのためだろうか。むしろ、城壁の上にすわっている者たちのためではないか。彼らはおまえたちといっしょに、自分の糞を食らい、自分の尿を飲むようになるのだ。」","28":"こうして、ラブ・シャケはつっ立って、ユダのことばで大声に呼ばわって、語って言った。「大王、アッシリヤの王のことばを聞け。","29":"王はこう言われる。ヒゼキヤにごまかされるな。あれはおまえたちを私の手から救い出すことはできない。","30":"ヒゼキヤが、主は必ずわれわれを救い出してくださる、この町は決してアッシリヤの王の手に渡されることはない、と言って、おまえたちに主を信頼させようとするが、そうはさせない。","31":"ヒゼキヤの言うことを聞くな。アッシリヤの王はこう言っておられるからだ。私と和を結び、私に降参せよ。そうすれば、おまえたちはみな、自分のぶどうと自分のいちじくを食べ、また、自分の井戸の水を飲めるのだ。","32":"その後、私が来て、おまえたちの国と同じような国におまえたちを連れて行こう。そこは穀物とぶどう酒の地、パンとぶどう畑の地、オリーブの木と蜜の地である。それはおまえたちが生きながらえて死なないためである。たとい、ヒゼキヤが、主がわれわれを救い出してくださると言って、おまえたちをそそのかしても、ヒゼキヤに聞き従ってはならない。","33":"国々の神々が、だれか、自分の国をアッシリヤの王の手から救い出しただろうか。","34":"ハマテやアルパデの神々は今、どこにいるのか。セファルワイムやヘナやイワの神々はどこにいるのか。彼らはサマリヤを私の手から救い出したか。","35":"国々のすべての神々のうち、だれが自分たちの国を私の手から救い出しただろうか。主がエルサレムを私の手から救い出すとでもいうのか。」","36":"民は黙っており、彼に一言も答えなかった。「彼に答えるな。」というのが、王の命令だったからである。","37":"ヒルキヤの子である宮内長官エルヤキム、書記シェブナ、アサフの子である参議ヨアフは、自分たちの衣を裂いてヒゼキヤのもとに行き、ラブ・シャケのことばを告げた。"}}