{"chapter":19,"bookCode":"2kings","size":37,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ヒゼキヤ王は、これを聞いて、自分の衣を裂き、荒布を身にまとって、主の宮にはいった。","2":"彼は、宮内長官エルヤキム、書記シェブナ、年長の祭司たちに、荒布をまとわせて、アモツの子、預言者イザヤのところに遣わした。","3":"彼らはイザヤに言った。「ヒゼキヤはこう言っておられます。『きょうは、苦難と、懲らしめと、侮辱の日です。子どもが生まれようとするのに、それを産み出す力がないのです。","4":"おそらく、あなたの神、主は、ラブ・シャケのすべてのことばを聞かれたことでしょう。彼の主君、アッシリヤの王が、生ける神をそしるために彼を遣わしたのです。あなたの神、主は、その聞かれたことばを責められますが、あなたはまだいる残りの者のため、祈りをささげてください。』」","5":"ヒゼキヤ王の家来たちがイザヤのもとに来たとき、","6":"イザヤは彼らに言った。「あなたがたの主君にこう言いなさい。主はこう仰せられる。『あなたが聞いたあのことば、アッシリヤの王の若い者たちがわたしを冒涜したあのことばを恐れるな。","7":"今、わたしは彼のうちに一つの霊を入れる。彼は、あるうわさを聞いて、自分の国に引き揚げる。わたしは、その国で彼を剣で倒す。』」","8":"ラブ・シャケは退いて、リブナを攻めていたアッシリヤの王と落ち合った。王がラキシュから移動したことを聞いたからである。","9":"王は、クシュの王ティルハカについて、「今、彼はあなたと戦うために出て来ている。」ということを聞いたとき、再び使者たちをヒゼキヤに送って言った。","10":"「ユダの王ヒゼキヤにこう伝えよ。『おまえの信頼するおまえの神にごまかされるな。おまえは、エルサレムはアッシリヤの王の手に渡されないと言っている。","11":"おまえは、アッシリヤの王たちがすべての国々にしたこと、それらを絶滅させたことを聞いている。それでも、おまえは救い出されるというのか。","12":"私の先祖たちはゴザン、カラン、レツェフ、および、テラサルにいたエデンの人々を滅ぼしたが、その国々の神々は彼らを救い出したのか。","13":"ハマテの王、アルパデの王、セファルワイムの町の王、また、ヘナやイワの王は、どこにいるか。』」","14":"ヒゼキヤは、使者の手からその手紙を受け取り、それを読み、主の宮に上って行って、それを主の前に広げた。","15":"ヒゼキヤは主の前で祈って言った。「ケルビムの上に座しておられるイスラエルの神、主よ。ただ、あなただけが、地のすべての王国の神です。あなたが天と地を造られました。","16":"主よ。御耳を傾けて聞いてください。主よ。御目を開いてご覧ください。生ける神をそしるために言ってよこしたセナケリブのことばを聞いてください。","17":"主よ。アッシリヤの王たちが、国々と、その国土とを廃墟としたのは事実です。","18":"彼らはその神々を火に投げ込みました。それらは神ではなく、人の手の細工、木や石にすぎなかったので、滅ぼすことができたのです。","19":"私たちの神、主よ。どうか今、私たちを彼の手から救ってください。そうすれば、地のすべての王国は、主よ、あなただけが神であることを知りましょう。」","20":"アモツの子イザヤはヒゼキヤのところに人をやって言わせた。「イスラエルの神、主は、こう仰せられます。『あなたがアッシリヤの王セナケリブについて、わたしに祈ったことを、わたしは聞いた。』","21":"主が彼について語られたことばは次のとおりである。処女であるシオンの娘はあなたをさげすみ、あなたをあざける。エルサレムの娘はあなたのうしろで、頭を振る。","22":"あなたはだれをそしり、ののしったのか。だれに向かって声をあげ、高慢な目を上げたのか。イスラエルの聖なる方に対してだ。","23":"あなたは使者たちを使って、主をそしって言った。『多くの戦車を率いて、私は山々の頂に、レバノンの奥深く上って行った。そのそびえる杉の木と美しいもみの木を切り倒し、私はその果ての宿り場、木の茂った園にまではいって行った。","24":"私は井戸を掘って、他国の水を飲み、足の裏でエジプトのすべての川を干上がらせた。』と。","25":"あなたは聞かなかったのか。昔から、それをわたしがなし、大昔から、それをわたしが計画し、今、それを果たしたことを。それであなたは城壁のある町々を荒らして廃墟の石くれの山としたのだ。","26":"その住民は力うせ、おののいて、恥を見、野の草や青葉、育つ前に干からびる屋根の草のようになった。","27":"あなたがすわるのも、出て行くのも、はいるのも、わたしは知っている。あなたがわたしに向かっていきりたつのも。","28":"あなたがわたしに向かっていきりたち、あなたの高ぶりが、わたしの耳に届いたので、あなたの鼻には鉤輪を、あなたの口にはくつわをはめ、あなたを、もと来た道に引き戻そう。","29":"あなたへのしるしは次のとおりである。ことしは、落ち穂から生えたものを食べ、二年目も、またそれから生えたものを食べ、三年目は、種を蒔いて刈り入れ、ぶどう畑を作ってその実を食べる。","30":"ユダの家ののがれて残った者は下に根を張り、上に実を結ぶ。","31":"エルサレムから、残りの者が出て来、シオンの山から、のがれた者が出て来るからである。万軍の主の熱心がこれをする。","32":"それゆえ、アッシリヤの王について、主はこう仰せられる。彼はこの町に侵入しない。また、ここに矢を放たず、これに盾をもって迫らず、塁を築いてこれを攻めることもない。","33":"彼はもと来た道から引き返し、この町には、はいらない。——主の御告げだ——","34":"わたしはこの町を守って、これを救おう。わたしのために、わたしのしもべダビデのために。」","35":"その夜、主の使いが出て行って、アッシリヤの陣営で、十八万五千人を打ち殺した。人々が翌朝早く起きて見ると、なんと、彼らはみな、死体となっていた。","36":"アッシリヤの王セナケリブは立ち去り、帰ってニネベに住んだ。","37":"彼がその神ニスロクの宮で拝んでいたとき、その子のアデラメレクとサルエツェルは、剣で彼を打ち殺し、アララテの地へのがれた。それで彼の子エサル・ハドンが代わって王となった。"}}