{"chapter":2,"bookCode":"2kings","size":25,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"主がエリヤをたつまきに乗せて天に上げられるとき、エリヤはエリシャを連れてギルガルから出て行った。","2":"エリヤはエリシャに、「ここにとどまっていなさい。主が私をベテルに遣わされたから。」と言ったが、エリシャは言った。「主は生きておられ、あなたのたましいも生きています。私は決してあなたから離れません。」こうして、彼らはベテルに下って行った。","3":"すると、ベテルの預言者のともがらがエリシャのところに出て来て、彼に言った。「きょう、主があなたの主人をあなたから取り上げられることを知っていますか。」エリシャは、「私も知っているが、黙っていてください。」と答えた。","4":"それからエリヤは彼に、「エリシャ。ここにとどまっていなさい。主が私をエリコに遣わされたから。」と言った。しかし、彼は言った。「主は生きておられ、あなたのたましいも生きています。私は決してあなたから離れません。」こうして、彼らはエリコに来た。","5":"エリコの預言者のともがらがエリシャに近づいて来て、彼に言った。「きょう、主があなたの主人をあなたから取り上げられることを知っていますか。」エリシャは、「私も知っているが、黙っていてください。」と答えた。","6":"エリヤは彼に、「ここにとどまっていなさい。主が私をヨルダンへ遣わされたから。」と言った。しかし、彼は言った。「主は生きておられ、あなたのたましいも生きています。私は決してあなたから離れません。」こうして、ふたりは進んで行った。","7":"預言者のともがらのうち五十人が行って、遠く離れて立っていた。ふたりがヨルダン川のほとりに立ったとき、","8":"エリヤは自分の外套を取り、それを丸めて水を打った。すると、水は両側に分かれた。それでふたりはかわいた土の上を渡った。","9":"渡り終わると、エリヤはエリシャに言った。「私はあなたのために何をしようか。私があなたのところから取り去られる前に、求めなさい。」すると、エリシャは、「では、あなたの霊の、二つの分け前が私のものになりますように。」と言った。","10":"エリヤは言った。「あなたはむずかしい注文をする。しかし、もし、私があなたのところから取り去られるとき、あなたが私を見ることができれば、そのことがあなたにかなえられよう。できないなら、そうはならない。」","11":"こうして、彼らがなお進みながら話していると、なんと、一台の火の戦車と火の馬とが現われ、このふたりの間を分け隔て、エリヤは、たつまきに乗って天へ上って行った。","12":"エリシャはこれを見て、「わが父。わが父。イスラエルの戦車と騎兵たち。」と叫んでいたが、彼はもう見えなかった。そこで、彼は自分の着物をつかみ、それを二つに引き裂いた。","13":"それから、彼はエリヤの身から落ちた外套を拾い上げ、引き返してヨルダン川の岸辺に立った。","14":"彼はエリヤの身から落ちた外套を取って水を打ち、「エリヤの神、主は、どこにおられるのですか。」と言い、彼が再び水を打つと、水が両側に分かれたので、エリシャは渡った。","15":"エリコの預言者のともがらは、遠くから彼を見て、「エリヤの霊がエリシャの上にとどまっている。」と言い、彼を迎えに行って、地に伏して彼に礼をした。","16":"彼らはエリシャに言った。「しもべたちのところに五十人の力ある者がいます。どうか彼らをあなたのご主人を捜しに行かせてください。主の霊が彼を運んで、どこかの山か谷に彼を投げられたのかもしれません。」するとエリシャは、「人をやってはいけません。」と言った。","17":"しかし、彼らがしつこく彼に願ったので、ついにエリシャは、「やりなさい。」と言った。それで、彼らは五十人を遣わした。彼らは、三日間、捜したが、彼を見つけることはできなかった。","18":"彼らはエリシャがエリコにとどまっているところへ帰って来た。エリシャは彼らに言った。「行かないようにと、あなたがたに言ったではありませんか。」","19":"この町の人々がエリシャに言った。「あなたさまもご覧のとおり、この町は住むのには良いのですが、水が悪く、この土地は流産が多いのです。」","20":"すると、エリシャは言った。「新しい皿に塩を盛って、私のところに持って来なさい。」人々は彼のところにそれを持って来た。","21":"エリシャは水の源のところに行って、塩をそこに投げ込んで言った。「主はこう仰せられる。『わたしはこの水をいやした。ここからは、もう、死も流産も起こらない。』」","22":"こうして、水は良くなり、今日に至っている。エリシャが言ったことばのとおりである。","23":"エリシャはそこからベテルへ上って行った。彼が道を上って行くと、この町から小さい子どもたちが出て来て、彼をからかって、「上って来い、はげ頭。上って来い、はげ頭。」と言ったので、","24":"彼は振り向いて、彼らをにらみ、主の名によって彼らをのろった。すると、森の中から二頭の雌熊が出て来て、彼らのうち、四十二人の子どもをかき裂いた。","25":"こうして彼は、そこからカルメル山に行き、そこからさらに、サマリヤへ帰った。"}}