{"chapter":23,"bookCode":"2kings","size":37,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"すると、王は使者を遣わして、ユダとエルサレムの長老をひとり残らず彼のところに集めた。","2":"王は主の宮へ上って行った。ユダのすべての人、エルサレムの住民のすべて、祭司と預言者、および、下の者も上の者も、すべての民が彼とともに行った。そこで彼は、主の宮で発見された契約の書のことばをみな、彼らに読み聞かせた。","3":"それから、王は柱のわきに立ち、主の前に契約を結び、主に従って歩み、心を尽くし、精神を尽くして、主の命令と、あかしと、おきてを守り、この書物にしるされているこの契約のことばを実行することを誓った。民もみな、この契約に加わった。","4":"それから、王は大祭司ヒルキヤと次席祭司たち、および、入口を守る者たちに命じて、バアルやアシェラや天の万象のために作られた器物をことごとく主の本堂から運び出させ、エルサレムの郊外、キデロンの野でそれを焼き、その灰をベテルへ持って行った。","5":"彼はまた、ユダの王たちが任命して、ユダの町々やエルサレム周辺の高き所で香をたかせた、偶像に仕える祭司たちを、また、バアルや太陽や月や星座や天の万象に香をたく者どもを取り除いた。","6":"彼は、アシェラ像を主の宮から、エルサレムの郊外、キデロン川に運び出し、それをキデロン川で焼いた。彼はそれを粉々に砕いて灰にし、その灰を共同墓地にまき散らした。","7":"さらに、彼は主の宮の中にあった神殿男娼の家をこわした。そこでは、女たちがアシェラ像のための蔽いを織っていたからである。","8":"彼はユダの町々から祭司たちを全部連れて来て、ゲバからベエル・シェバに至るまでの、祭司たちが香をたいていた高き所を汚し、門にあった高き所をこわした。それは町のつかさヨシュアの門の入口にあり、町の門にはいる人の左側にあった。","9":"高き所の祭司たちは、エルサレムの主の祭壇に上ることはできなかったが、その同輩たちの間で種を入れないパンを食べた。","10":"彼は、ベン・ヒノムの谷にあるトフェテを汚し、だれも自分の息子や娘に火の中をくぐらせて、モレクにささげることのないようにした。","11":"ついで、ユダの王たちが太陽に献納した馬を、前庭にある宦官ネタン・メレクの部屋のそばの主の宮の入口から取り除き、太陽の車を火で焼いた。","12":"王は、ユダの王たちがアハズの屋上の部屋の上に造った祭壇と、マナセが主の宮の二つの庭に造った祭壇を取りこわし、そこから走っていって、そして、その灰をキデロン川に投げ捨てた。","13":"王は、イスラエルの王ソロモンがシドン人の、忌むべき、アシュタロテ、モアブの、忌むべきケモシュ、アモン人の、忌みきらうべきミルコムのためにエルサレムの東、破壊の山の南に築いた高き所を汚した。","14":"また、石の柱を打ち砕き、アシェラ像を切り倒し、その場所を人の骨で満たした。","15":"なお彼は、ベテルにある祭壇と、イスラエルに罪を犯させたネバテの子ヤロブアムの造った高き所、すなわち、その祭壇も高き所もこわした。高き所を焼き、粉々に砕いて灰にし、アシェラ像を焼いた。","16":"ヨシヤが向き直ると、山の中に墓があるのが見えた。そこで彼は人をやってその墓から骨を取り出し、それを祭壇の上で焼き、祭壇を汚れたものとした。かつて、神の人がこのことを預言して呼ばわった主のことばのとおりであった。","17":"彼は言った。「あそこに見える石碑は何か。」すると、町の人々は彼に答えた。「ユダから出て来て、あなたがベテルの祭壇に対してされた、あのことを預言した神の人の墓です。」","18":"王は言った。「そのままにしておきなさい。だれも彼の骨を移してはならない。」それで人々は彼の骨を、サマリヤから出て来たあの預言者の骨といっしょにそのままにしておいた。","19":"なお、ヨシヤはイスラエルの王たちが造って主の怒りを引き起こした、サマリヤの町々の高き所の宮をすべて取り除き、彼がベテルでしたと全く同じように、それらに対してもした。","20":"それから、彼は、そこにいた高き所の祭司たちをみな、祭壇の上でほふり、その祭壇の上で人間の骨を焼いた。こうして、彼はエルサレムに帰った。","21":"王は民全体に命じて言った。「この契約の書にしるされているとおりに、あなたがたの神、主に、過越のいけにえをささげなさい。」","22":"事実、さばきつかさたちがイスラエルをさばいた時代からこのかた、イスラエルの王たちとユダの王たちのどの時代にも、このような過越のいけにえがささげられたことはなかった。","23":"ただ、ヨシヤ王の第十八年に、イスラエルでこの過越のいけにえが主にささげられただけであった。","24":"さらにヨシヤは、霊媒、口寄せ、テラフィム、偶像、それに、ユダの地とエルサレムに見られるすべての忌むべき物も除き去った。これは、祭司ヒルキヤが主の宮で見つけた書物にしるされている律法のことばを実行するためであった。","25":"ヨシヤのように心を尽くし、精神を尽くし、力を尽くしてモーセのすべての律法に従って、主に立ち返った王は、彼の先にはいなかった。彼の後にも彼のような者は、ひとりも起こらなかった。","26":"それにもかかわらず、マナセが主の怒りを引き起こしたあのいらだたしい行ないのために、主はユダに向けて燃やされた激しい怒りを静めようとはされなかった。","27":"主は仰せられた。「わたしがイスラエルを移したと同じように、ユダもまた、わたしの前から移す。わたしが選んだこの町エルサレムも、わたしの名を置く、と言ったこの宮も、わたしは退ける。」","28":"ヨシヤのその他の業績、彼の行なったすべての事、それはユダの王たちの年代記の書にしるされているではないか。","29":"彼の時代に、エジプトの王パロ・ネコが、アッシリヤの王のもとに行こうとユーフラテス川のほうに上って来た。そこで、ヨシヤ王は彼を迎え撃ちに行ったが、パロ・ネコは彼を見つけてメギドで殺した。","30":"ヨシヤの家来たちは、彼の死体を戦車にのせ、メギドからエルサレムに運んで来て、彼の墓に葬った。この国の民は、ヨシヤの子エホアハズを選んで、彼に油をそそぎ、彼の父に代えて、彼を王とした。","31":"エホアハズは二十三歳で王となり、エルサレムで三か月間、王であった。彼の母の名はハムタルといい、リブナの出のエレミヤの娘であった。","32":"彼は、その先祖たちがしたように、主の目の前に悪を行なった。","33":"パロ・ネコは、彼をエルサレムで王であったときに、ハマテの地リブラに幽閉し、この国に銀百タラントと金一タラントの科料を課した。","34":"ついで、パロ・ネコは、ヨシヤの子エルヤキムをその父ヨシヤに代えて王とし、その名をエホヤキムと改めさせ、エホアハズを捕えて、エジプトへ連れて行った。エホアハズはそこで死んだ。","35":"エホヤキムは銀と金をパロに贈ったが、パロの要求するだけの銀を与えるためには、この国に税を課さなければならなかった。彼は、パロ・ネコに贈るために、ひとりひとりに割り当てて、銀と金をこの国の人々から取り立てた。","36":"エホヤキムは二十五歳で王となり、エルサレムで十一年間、王であった。彼の母の名はゼブダといい、ルマの出のペダヤの娘であった。","37":"彼は、その先祖たちがしたとおり、主の目の前に悪を行なった。"}}