{"chapter":25,"bookCode":"2kings","size":30,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ゼデキヤの治世の第九年、第十の月の十日に、バビロンの王ネブカデネザルは、その全軍勢を率いてエルサレムを攻めに来て、これに対して陣を敷き、周囲に塁を築いた。","2":"こうして町はゼデキヤ王の第十一年まで包囲されていたが、","3":"第四の月の九日、町の中では、ききんがひどくなり、民衆に食物がなくなった。","4":"そのとき、町が破られ、戦士たちはみな夜のうちに、王の園のほとりにある二重の城壁の間の門の道から町を出た。カルデヤ人が町を包囲していたので、王はアラバへの道を行った。","5":"カルデヤの軍勢が王のあとを追い、エリコの草原で彼に追いついたとき、王の軍隊はみな王から離れて散ってしまった。","6":"そこでカルデヤ人は王を捕え、リブラにいるバビロンの王のところへ彼を連れ上り、彼に宣告を下した。","7":"彼らはゼデキヤの子らを彼の目の前で虐殺した。王はゼデキヤの両目をえぐり出し、彼を青銅の足かせにつないで、バビロンへ連れて行った。","8":"第五の月の七日——それは、バビロンの王ネブカデネザル王の第十九年であった。——バビロンの王の家来、侍従長ネブザルアダンがエルサレムに来て、","9":"主の宮と王宮とエルサレムのすべての家を焼き、そのおもだった建物をことごとく火で焼いた。","10":"侍従長といっしょにいたカルデヤの全軍勢は、エルサレムの回りの城壁を取りこわした。","11":"侍従長ネブザルアダンは、町に残されていた残りの民と、バビロンの王に降伏した者たちと、残りの群衆を捕え移した。","12":"しかし、侍従長は国の貧民の一部を残し、ぶどう作りと農夫とにした。","13":"カルデヤ人は、主の宮の青銅の柱と、主の宮にある青銅の車輪つきの台と、海とを砕いて、その青銅をバビロンへ運んだ。","14":"また、灰つぼ、十能、心切りばさみ、平皿、奉仕に用いるすべての青銅の器具を奪った。","15":"また、侍従長は火皿、鉢など、純金、純銀のものを奪った。","16":"ソロモンが主の宮のために作った二本の柱、一つの海、車輪つきの台、これらすべての器具の青銅の重さは、量りきれなかった。","17":"一本の柱の高さは十八キュビトで、その上の柱頭も青銅で、その柱頭の高さは三キュビトであり、柱頭の回りに網細工と、ざくろがあって、それもみな青銅で、他の柱も、網細工までも同様であった。","18":"侍従長はさらに、祭司のかしらセラヤと次席祭司ゼパニヤと三人の入口を守る者を捕え、","19":"戦士の指揮官であったひとりの宦官と、町にいた王の五人の側近と、一般の人々を徴兵する将軍の書記と、町にいた一般の人々六十人を、町から捕え去った。","20":"侍従長ネブザルアダンは彼らを捕え、リブラにいるバビロンの王のところへ連れて行った。","21":"バビロンの王は彼らを打ち、ハマテの地のリブラで殺した。こうして、ユダはその国から捕え移された。","22":"バビロンの王ネブカデネザルは、シャファンの子アヒカムの子ゲダルヤを、ユダの地に残った残りの民の上に総督とした。","23":"将校たちと、その部下たちはみな、バビロンの王がゲダルヤを総督としたことを聞いて、ミツパにいるゲダルヤのもとに来た。すなわち、ネタヌヤの子イシュマエル、カレアハの子ヨハナン、ネトファ人タヌフメテの子セラヤ、マアカ人の子ヤアザヌヤ、これらとその部下たちであった。","24":"そこでゲダルヤは彼らとその部下たちに誓って、彼らに言った。「カルデヤ人の家来たちを恐れてはならない。この国に住んで、バビロンの王に仕えなさい。そうすれば、あなたがたはしあわせになる。」","25":"ところが第七の月に、王族のひとり、エリシャマの子ネタヌヤの子イシュマエルは、十人の部下を連れてやって来て、ゲダルヤを打ち殺し、ミツパで彼といっしょにいたユダ人たちと、カルデヤ人たちを打ち殺した。","26":"そこで、身分の下の者から上の者まで、民はみな、将校たちとともに、エジプトへ立って行った。カルデヤ人を恐れたからである。","27":"ユダの王エホヤキンが捕え移されて三十七年目の第十二の月の二十七日に、バビロンの王エビル・メロダクは、彼が王となったその年のうちに、ユダの王エホヤキンを牢獄から釈放し、","28":"彼に優しいことばをかけ、彼の位をバビロンで彼とともにいた王たちの位よりも高くした。","29":"彼は囚人の服を着替え、その一生の間、いつも王の前で食事をした。","30":"彼の生活費は、その一生の間、日々の分をいつも王から支給されていた。"}}