{"chapter":3,"bookCode":"2kings","size":27,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ユダの王ヨシャパテの第十八年に、アハブの子ヨラムがサマリヤでイスラエルの王となり、十二年間、王であった。","2":"彼は主の目の前に悪を行なったが、彼の父母ほどではなかった。彼は父が造ったバアルの石の柱を取り除いた。","3":"しかし、イスラエルに罪を犯させたネバテの子ヤロブアムの罪を彼も犯し続け、それをやめようとはしなかった。","4":"モアブの王メシャは羊を飼っており、子羊十万頭と、雄羊十万頭分の羊毛とをイスラエルの王にみつぎものとして納めていた。","5":"しかし、アハブが死ぬと、モアブの王はイスラエルの王にそむいた。","6":"そこで、ヨラム王は、ただちにサマリヤを出発し、すべてのイスラエル人を動員した。","7":"そして、ユダの王ヨシャパテに使いをやって言った。「モアブの王が私にそむきました。私といっしょにモアブに戦いに行ってくれませんか。」ユダの王は言った。「行きましょう。私とあなたとは同じようなもの、私の民とあなたの民、私の馬とあなたの馬も同じようなものです。」","8":"そして言った。「私たちはどの道を上って行きましょうか。」するとヨラムは、「エドムの荒野の道を。」と答えた。","9":"こうして、イスラエルの王は、ユダの王とエドムの王といっしょに出かけたが、七日間も回り道をしたので、陣営の者と、あとについて来る家畜のための水がなくなった。","10":"それで、イスラエルの王は、「ああ、主が、この三人の王を召されたのは、モアブの手に渡すためだったのだ。」と言った。","11":"ヨシャパテは言った。「ここには主のみこころを求めることのできる主の預言者はいないのですか。」すると、イスラエルの王の家来のひとりが答えて言った。「ここには、シャファテの子エリシャがいます。エリヤの手に水を注いだ者です。」","12":"ヨシャパテが、「主のことばは彼とともにある。」と言ったので、イスラエルの王と、ヨシャパテと、エドムの王とは彼のところに下って行った。","13":"エリシャはイスラエルの王に言った。「私とあなたとの間に何のかかわりがありましょうか。あなたの父上の預言者たちと、あなたの母上の預言者たちのところにおいでください。」すると、イスラエルの王は彼に言った。「いや、主がこの三人の王を召されたのは、モアブの手に渡すためだから。」","14":"エリシャは言った。「私が仕えている万軍の主は生きておられる。もし私がユダの王ヨシャパテのためにするのでなかったなら、私は決してあなたに目も留めず、あなたに会うこともしなかったでしょう。","15":"しかし、今、立琴をひく者をここに連れて来てください。」立琴をひく者が立琴をひき鳴らすと、主の手がエリシャの上に下り、","16":"彼は次のように言った。「主はこう仰せられる。『この谷にみぞを掘れ。みぞを掘れ。』","17":"主がこう仰せられるからだ。『風も見ず、大雨も見ないのに、この谷には水があふれる。あなたがたも、あなたがたの家畜も、獣もこれを飲む。』","18":"これは主の目には小さなことだ。主はモアブをあなたがたの手に渡される。","19":"あなたがたは、城壁のある町々、りっぱな町々をことごとく打ち破り、すべての良い木を切り倒し、すべての水の源をふさぎ、すべての良い畑を石ころでだいなしにしよう。」","20":"朝になって、ささげ物をささげるころ、なんと、水がエドムのほうから流れて来て、この地は水で満たされた。","21":"モアブはみな、王たちが彼らを攻めに上って来たことを聞いた。よろいを着ることのできるほどの者は全部、呼び集められ、国境の守備についた。","22":"彼らが翌朝早く起きてみると、太陽が水の面を照らしていた。モアブは向こう側の水が血のように赤いのを見て、","23":"言った。「これは血だ。きっと王たちが切り合って、同士打ちをしたに違いない。さあ今、モアブよ、分捕りに行こう。」","24":"彼らがイスラエルの陣営に攻め入ると、イスラエルは立ってモアブを打った。モアブはイスラエルの前から逃げた。それで、イスラエルは攻め入って、モアブを打った。","25":"さらに、彼らは町々を破壊し、すべての良い畑にひとりずつ石を投げ捨てて石だらけにし、すべての水の源をふさぎ、すべての良い木を切り倒した。ただキル・ハレセテにある石だけが残ったが、そこも、石を投げる者たちが取り囲み、これを打ち破った。","26":"モアブの王は、戦いが自分に不利になっていくのを見て、剣を使う者七百人を引き連れ、エドムの王のところに突き入ろうとしたが、果たさなかった。","27":"そこで、彼は自分に代わって王となる長男をとり、その子を城壁の上で全焼のいけにえとしてささげた。このため、イスラエル人に対する大きな怒りが起こった。それでイスラエル人は、そこから引き揚げて、自分の国へ帰って行った。"}}