{"chapter":4,"bookCode":"2kings","size":44,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"預言者のともがらの妻のひとりがエリシャに叫んで言った。「あなたのしもべである私の夫が死にました。ご存じのように、あなたのしもべは、主を恐れておりました。ところが、貸し主が来て、私のふたりの子どもを自分の奴隷にしようとしております。」","2":"エリシャは彼女に言った。「何をしてあげようか。あなたには、家にどんな物があるか、言いなさい。」彼女は答えた。「はしための家には何もありません。ただ、油のつぼ一つしかありません。」","3":"すると、彼は言った。「外に出て行って、隣の人みなから、器を借りて来なさい。からの器を。それも、一つ二つではいけません。","4":"家にはいったなら、あなたと子どもたちのうしろの戸を閉じなさい。そのすべての器に油をつぎなさい。いっぱいになったものはわきに置きなさい。」","5":"そこで、彼女は彼のもとから去り、子どもたちといっしょにうしろの戸を閉じ、子どもたちが次々に彼女のところに持って来る器に油をついだ。","6":"器がいっぱいになったので、彼女は子どもに言った。「もっと器を持って来なさい。」子どもが彼女に、「もう器はありません。」と言うと、油は止まった。","7":"彼女が神の人に知らせに行くと、彼は言った。「行って、その油を売り、あなたの負債を払いなさい。その残りで、あなたと子どもたちは暮らしていけます。」","8":"ある日、エリシャがシュネムを通りかかると、そこにひとりの裕福な女がいて、彼を食事に引き止めた。それからは、そこを通りかかるたびごとに、そこに寄って、食事をするようになった。","9":"女は夫に言った。「いつも私たちのところに立ち寄って行かれるあの方は、きっと神の聖なる方に違いありません。","10":"ですから、屋上に壁のある小さな部屋を作り、あの方のために寝台と机といすと燭台とを置きましょう。あの方が私たちのところにおいでになるたびに、そこをお使いになれますから。」","11":"ある日、エリシャはそこに来て、その屋上の部屋にはいり、そこで横になった。","12":"彼は若い者ゲハジに言った。「ここのシュネムの女を呼びなさい。」彼が呼ぶと、彼女は彼の前に立った。","13":"エリシャはゲハジに言った。「彼女にこう伝えなさい。『ほんとうに、あなたはこのように、私たちのことでいっしょうけんめいほねおってくれたが、あなたのために何をしたらよいか。王か、それとも、将軍に、何か話してほしいことでもあるか。』」彼女は答えた。「私は私の民の中で、しあわせに暮らしております。」","14":"エリシャは言った。「では、彼女のために何をしたら良いだろうか。」ゲハジは言った。「彼女には子どもがなく、それに、彼女の夫も年をとっています。」","15":"エリシャが、「彼女を呼んで来なさい。」と言ったので、ゲハジが彼女を呼ぶと、彼女は入口のところに立った。","16":"エリシャは言った。「来年の今ごろ、あなたは男の子を抱くようになろう。」彼女は言った。「いいえ。あなたさま。神の人よ。このはしために偽りを言わないでください。」","17":"しかし、この女はみごもり、エリシャが彼女に告げたとおり、翌年のちょうどそのころ、男の子を産んだ。","18":"その子が、大きくなって、ある日、刈り入れ人といっしょにいる父のところに出て行ったとき、","19":"父親に、「私の頭が、頭が。」と言ったので、父親は若者に、「この子を母親のところに抱いて行ってくれ。」と命じた。","20":"若者はその子を抱いて、母親のところに連れて行った。この子は昼まで母親のひざの上に休んでいたが、ついに死んだ。","21":"彼女は屋上に上がって行って、神の人の寝台にその子を寝かし、戸をしめて出て来た。","22":"彼女は夫に呼びかけて言った。「どうぞ、若者のひとりと、雌ろば一頭を私によこしてください。私は急いで、神の人のところに行って、すぐ戻って来ますから。」","23":"すると彼は、「どうして、きょう、あの人のところに行くのか。新月祭でもなく、安息日でもないのに。」と言ったが、彼女は、「それでも、かまいません。」と答えた。","24":"彼女は雌ろばに鞍を置き、若者に命じた。「手綱を引いて、進んで行きなさい。私が命じなければ、手綱をゆるめてはいけません。」","25":"こうして、彼女は出かけ、カルメル山の神の人のところへ行った。神の人は、遠くから彼女を見つけると、若い者ゲハジに言った。「ご覧。あのシュネムの女があそこに来ている。","26":"さあ、走って行き、彼女を迎え、『あなたは無事ですか。あなたのご主人は無事ですか。お子さんは無事ですか。』と言いなさい。」それで彼女は答えた。「無事です。」","27":"それから、彼女は山の上の神の人のところに来て、彼の足にすがりついた。ゲハジが彼女を追い払おうと近寄ると、神の人は言った。「そのままにしておきなさい。彼女の心に悩みがあるのだから。主はそれを私に隠され、まだ、私に知らせておられないのだ。」","28":"彼女は言った。「私があなたさまに子どもを求めたでしょうか。この私にそんな気休めを言わないでくださいと申し上げたではありませんか。」","29":"そこで、彼はゲハジに言った。「腰に帯を引き締め、手に私の杖を持って行きなさい。たといだれに会っても、あいさつしてはならない。また、たといだれがあいさつしても、答えてはならない。そして、私の杖をあの子の顔の上に置きなさい。」","30":"その子の母親は言った。「主は生きておられ、あなたのたましいも生きています。私は決してあなたを離しません。」そこで、彼は立ち上がり、彼女のあとについて行った。","31":"ゲハジは、ふたりより先に行って、その杖を子どもの顔の上に置いたが、何の声もなく、何の応答もなかったので、引き返して、エリシャに会い、「子どもは目をさましませんでした。」と言って彼に報告した。","32":"エリシャが家に着くと、なんと、その子は死んで、寝台の上に横たわっていた。","33":"エリシャは中にはいり、戸をしめて、ふたりだけになって、主に祈った。","34":"それから、寝台の上に上がり、その子の上に身を伏せ、自分の口を子どもの口の上に、自分の目を子どもの目の上に、自分の両手を子どもの両手の上に重ねて、子どもの上に身をかがめると、子どものからだが暖かくなってきた。","35":"それから彼は降りて、部屋の中をあちら、こちらと歩き回り、また、寝台の上に上がり、子どもの上に身をかがめると、子どもは七回くしゃみをして目を開いた。","36":"彼はゲハジを呼んで、「あのシュネムの女を呼んで来なさい。」と言いつけた。ゲハジが彼女を呼んだので、彼女はエリシャのところに来た。そこで、エリシャは、「あなたの子どもを抱き上げなさい。」と言った。","37":"彼女ははいって来て、彼の足もとにひれ伏し、地に伏しておじぎをした。そして、子どもを抱き上げて出て行った。","38":"エリシャがギルガルに帰って来たとき、この地にききんがあった。預言者のともがらが彼の前にすわっていたので、彼は若い者に命じた。「大きなかまを火にかけ、預言者のともがらのために、煮物を作りなさい。」","39":"彼らのひとりが食用の草を摘みに野に出て行くと、野生のつる草を見つけたので、そのつるから野生のうりを前掛けにいっぱい取って、帰って来た。そして、彼は煮物のかまの中にそれを切り込んだ。彼らはそれが何であるか知らなかったからである。","40":"彼らはみなに食べさせようとして、これをよそった。みながその煮物を口にするや、叫んで言った。「神の人よ。かまの中に毒がはいっています。」彼らは食べることができなかった。","41":"エリシャは言った。「では、麦粉を持って来なさい。」彼はそれをかまに投げ入れて言った。「これをよそって、この人たちに食べさせなさい。」その時にはもう、かまの中には悪い物はなくなっていた。","42":"ある人がバアル・シャリシャから来て、神の人に初穂のパンである大麦のパン二十個と、一袋の新穀とを持って来た。神の人は、「この人たちに与えて食べさせなさい。」と命じた。","43":"彼の召使は、「これだけで、どうして百人もの人に分けられましょう。」と言った。しかし、エリシャは言った。「この人たちに与えて食べさせなさい。主はこう仰せられる。『彼らは食べて残すだろう。』」","44":"そこで、召使が彼らに配ると、彼らは食べた。主のことばのとおり、それはあり余った。"}}