{"chapter":5,"bookCode":"2kings","size":27,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"アラムの王の将軍ナアマンは、その主君に重んじられ、尊敬されていた。主がかつて彼によってアラムに勝利を得させられたからである。この人は勇士ではあったが、らい病にかかっていた。","2":"アラムはかつて略奪に出たとき、イスラエルの地から、ひとりの若い娘を捕えて来ていた。彼女はナアマンの妻に仕えていたが、","3":"その女主人に言った。「もし、ご主人さまがサマリヤにいる預言者のところに行かれたら、きっと、あの方がご主人さまのらい病を直してくださるでしょうに。」","4":"それで、ナアマンはその主君のところに行き、イスラエルの地から来た娘がこれこれのことを言いました、と告げた。","5":"アラムの王は言った。「行って来なさい。私がイスラエルの王にあてて手紙を送ろう。」そこで、ナアマンは銀十タラントと、金六千シェケルと、晴れ着十着とを持って出かけた。","6":"彼はイスラエルの王あての次のような手紙を持って行った。「さて、この手紙があなたに届きましたら、実は家臣ナアマンをあなたのところに送りましたので、彼のらい病から彼をいやしてくださいますように。」","7":"イスラエルの王はこの手紙を読むと、自分の服を引き裂いて言った。「私は殺したり、生かしたりすることのできる神であろうか。この人はこの男を送って、らい病を直せと言う。しかし、考えてみなさい。彼は私に言いがかりをつけようとしているのだ。」","8":"神の人エリシャは、イスラエルの王が服を引き裂いたことを聞くと、王のもとに人をやって言った。「あなたはどうして服を引き裂いたりなさるのですか。彼を私のところによこしてください。そうすれば、彼はイスラエルに預言者がいることを知るでしょう。」","9":"こうして、ナアマンは馬と戦車をもって来て、エリシャの家の入口に立った。","10":"エリシャは、彼に使いをやって、言った。「ヨルダン川へ行って七たびあなたの身を洗いなさい。そうすれば、あなたのからだが元どおりになってきよくなります。」","11":"しかしナアマンは怒って去り、そして言った。「何ということだ。私は彼がきっと出て来て、立ち、彼の神、主の名を呼んで、この患部の上で彼の手を動かし、このらい病を直してくれると思っていたのに。","12":"ダマスコの川、アマナやパルパルは、イスラエルのすべての川にまさっているではないか。これらの川で洗って、私がきよくなれないのだろうか。」こうして、彼は怒って帰途についた。","13":"そのとき、彼のしもべたちが近づいて彼に言った。「わが父よ。あの預言者が、もしも、むずかしいことをあなたに命じたとしたら、あなたはきっとそれをなさったのではありませんか。ただ、彼はあなたに『身を洗って、きよくなりなさい。』と言っただけではありませんか。」","14":"そこで、ナアマンは下って行き、神の人の言ったとおりに、ヨルダン川に七たび身を浸した。すると彼のからだは元どおりになって、幼子のからだのようになり、きよくなった。","15":"そこで、彼はその一行の者を全部連れて神の人のところに引き返し、彼の前に来て、立って言った。「私は今、イスラエルのほか、世界のどこにも神はおられないことを知りました。それで、どうか今、あなたのしもべからの贈り物を受け取ってください。」","16":"神の人は言った。「私が仕えている主は生きておられる。私は決して受け取りません。」それでも、ナアマンは、受け取らせようとしきりに彼に勧めたが、彼は断わった。","17":"そこでナアマンは言った。「だめでしたら、どうか二頭の騾馬に載せるだけの土をしもべに与えてください。しもべはこれからはもう、ほかの神々に全焼のいけにえや、その他のいけにえをささげず、ただ主にのみささげますから。","18":"主が次のことをしもべにお許しくださいますように。私の主君がリモンの神殿にはいって、そこで拝む場合、私の腕に寄りかかります。それで私もリモンの神殿で身をかがめます。私がリモンの神殿で身をかがめるとき、どうか、主がこのことをしもべにお許しくださいますように。」","19":"エリシャは彼に言った。「安心して行きなさい。」そこでナアマンは彼から離れて、かなりの道のりを進んで行った。","20":"そのとき、神の人エリシャに仕える若い者ゲハジはこう考えた。「なんとしたことか。私の主人は、あのアラム人ナアマンが持って来た物を受け取ろうとはしなかった。主は生きておられる。私は彼のあとを追いかけて行き、必ず何かをもらって来よう。」","21":"ゲハジはナアマンのあとを追って行った。ナアマンは、うしろから駆けて来る者を見つけると、戦車から降りて、彼を迎え、「何か変わったことでも。」と尋ねた。","22":"そこで、ゲハジは言った。「変わったことはありませんが、私の主人は私にこう言ってよこしました。『たった今、エフライムの山地から、預言者のともがらのふたりの若い者が私のところにやって来ましたから、どうぞ、彼らに銀一タラントと、晴れ着二着をやってください。』」","23":"するとナアマンは、「どうぞ。思い切って二タラントを取ってください。」と言って、しきりに勧め、二つの袋に入れた銀二タラントと、晴れ着二着を、自分のふたりの若い者に渡した。それで彼らはそれを背負ってゲハジの先に立って進んだ。","24":"ゲハジは丘に着くと、それを彼らから受け取って家の中にしまい込み、ふたりの者を帰らせたので、彼らは去って行った。","25":"彼が家にはいって主人の前に立つと、エリシャは彼に言った。「ゲハジ。あなたはどこへ行って来たのか。」彼は答えた。「しもべはどこへも行きませんでした。」","26":"エリシャは彼に言った。「あの人があなたを迎えに戦車から降りて来たとき、私の心もあなたといっしょに行っていたではないか。今は銀を受け、着物を受け、オリーブ畑やぶどう畑、羊や牛、男女の奴隷を受ける時だろうか。","27":"ナアマンのらい病は、いつまでもあなたとあなたの子孫とにまといつく。」彼は、エリシャの前から、らい病にかかって雪のように白くなって、出て来た。"}}