{"chapter":6,"bookCode":"2kings","size":33,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"預言者のともがらがエリシャに、「ご覧のとおり、私たちがあなたといっしょに住んでいるこの場所は狭くなりましたので、","2":"ヨルダン川に行きましょう。そこからめいめい一本ずつ材木を切り出して、そこに、私たちの住む所を作りましょう。」と言うと、エリシャは、「行きなさい。」と言った。","3":"すると、そのひとりが、「あなたもどうか、思い切ってしもべたちといっしょに行ってください。」と言ったので、エリシャは、「では、私も行こう。」と言って、","4":"彼らといっしょに出かけた。彼らは、ヨルダン川に着くと、木を切り倒した。","5":"ひとりが材木を倒しているとき、斧の頭を水の中に落としてしまった。彼は叫んで言った。「ああ、わが主。あれは借り物です。」","6":"神の人は言った。「どこに落としたのか。」彼がその場所を示すと、エリシャは一本の枝を切って、そこに投げ込み、斧の頭を浮かばせた。","7":"彼が、「それを拾い上げなさい。」と言ったので、その人は手を伸ばして、それを取り上げた。","8":"アラムの王がイスラエルと戦っているとき、王は家来たちと相談して言った。「これこれの所に陣を敷こう。」","9":"そのとき、神の人はイスラエルの王のもとに人をやって言った。「あの場所を通らないように注意しなさい。あそこにはアラムが下って来ますから。」","10":"そこで、イスラエルの王は神の人が告げたその場所に人をやった。彼が王に警告すると、王はそこを警戒した。このようなことは一度や二度ではなかった。","11":"このことで、アラムの王の心は怒りに燃え、家来たちを呼んで言った。「われわれのうち、だれが、イスラエルの王と通じているのか、あなたがたは私に告げないのか。」","12":"すると家来のひとりが言った。「いいえ、王さま。イスラエルにいる預言者エリシャが、あなたが寝室の中で語られることばまでもイスラエルの王に告げているのです。」","13":"王は言った。「行って、彼がどこにいるかを突き止めなさい。人をやって、彼をつかまえよう。」そのうちに、「今、彼はドタンにいる。」という知らせが王にもたらされた。","14":"そこで王は馬と戦車と大軍とをそこに送った。彼らは夜のうちに来て、その町を包囲した。","15":"神の人の召使が、朝早く起きて、外に出ると、なんと、馬と戦車の軍隊がその町を包囲していた。若い者がエリシャに、「ああ、ご主人さま。どうしたらよいのでしょう。」と言った。","16":"すると彼は、「恐れるな。私たちとともにいる者は、彼らとともにいる者よりも多いのだから。」と言った。","17":"そして、エリシャは祈って主に願った。「どうぞ、彼の目を開いて、見えるようにしてください。」主がその若い者の目を開かれたので、彼が見ると、なんと、火の馬と戦車がエリシャを取り巻いて山に満ちていた。","18":"アラムがエリシャに向かって下って来たとき、彼は主に祈って言った。「どうぞ、この民を打って、盲目にしてください。」そこで主はエリシャのことばのとおり、彼らを打って、盲目にされた。","19":"エリシャは彼らに言った。「こちらの道でもない。あちらの町でもない。私について来なさい。あなたがたの捜している人のところへ連れて行ってやろう。」こうして、彼らをサマリヤへ連れて行った。","20":"彼らがサマリヤに着くと、エリシャは言った。「主よ。この者たちの目を開いて、見えるようにしてください。」主が彼らの目を開かれたので、彼らが見ると、なんと、彼らはサマリヤの真中に来ていた。","21":"イスラエルの王は彼らを見て、エリシャに言った。「私が打ちましょうか。私が打ちましょうか。わが父よ。」","22":"エリシャは言った。「打ってはなりません。あなたは自分の剣と弓でとりこにした者を打ち殺しますか。彼らにパンと水をあてがい、飲み食いさせて、彼らの主君のもとに行かせなさい。」","23":"そこで、王は彼らのために盛大なもてなしをして、彼らに飲み食いをさせて後、彼らを帰した。こうして彼らは自分たちの主君のもとに戻って行った。それからはアラムの略奪隊は、二度とイスラエルの地に侵入して来なかった。","24":"この後、アラムの王ベン・ハダデは全軍を召集し、サマリヤに上って来て、これを包囲した。","25":"そのころ、サマリヤには、ひどいききんがあった。そのうえ、彼らが包囲していたので、ろばの頭一つが銀八十シェケルで売られ、鳩の糞一カブの四分の一が銀五シェケルで売られるようになった。","26":"イスラエルの王が城壁の上を通りかかると、ひとりの女が彼に叫んで言った。「王さま。お救いください。」","27":"王は言った。「主があなたを救われないのなら、どのようにして、私があなたを救うことができようか。打ち場の物をもってか。それとも、酒ぶねの物をもってか。」","28":"それから王は彼女に尋ねた。「いったい、どうしたというのか。」彼女は答えた。「この女が私に『あなたの子どもをよこしなさい。私たちはきょう、それを食べて、あすは私の子どもを食べましょう。』と言ったのです。","29":"それで、私たちは、私の子どもを煮て、食べました。その翌日、私は彼女に『さあ、あなたの子どもをよこしなさい。私たちはそれを食べましょう。』と言ったのですが、彼女は自分の子どもを隠してしまったのです。」","30":"王はこの女の言うことを聞くと、自分の服を引き裂いた。彼は城壁の上を通っていたので、民が見ると、なんと、王は服の下に荒布を着ていた。","31":"彼は言った。「きょう、シャファテの子エリシャの首が彼の上についていれば、神がこの私を幾重にも罰せられますように。」","32":"エリシャは自分の家にすわっており、長老たちも彼といっしょにすわっていた。王はひとりの者を自分のもとから遣わした。しかし、その使者がエリシャのところに着く前に、エリシャは長老たちに言った。「あの人殺しが、私の首をはねに人を遣わしたのをご存じですか。気をつけなさい。使者が来たら、戸をしめ、戸を押してもはいれないようにしなさい。そのうしろに、彼の主君の足音がするではありませんか。」","33":"彼がまだ彼らと話しているうちに、使者が彼のところに下って来て言った。「見よ。これは、主からのわざわいだ。これ以上、何を私は主に期待しなければならないのか。」"}}