{"chapter":7,"bookCode":"2kings","size":20,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"エリシャは言った。「主のことばを聞きなさい。主はこう仰せられる。『あすの今ごろ、サマリヤの門で、上等の小麦粉一セアが一シェケルで、大麦二セアが一シェケルで売られるようになる。』」","2":"しかし、侍従で、王がその腕に寄りかかっていた者が、神の人に答えて言った。「たとい、主が天に窓を作られるにしても、そんなことがあるだろうか。」そこで、彼は言った。「確かに、あなたは自分の目でそれを見るが、それを食べることはできない。」","3":"さて、町の門の入口に四人のらい病人がいた。彼らは互いに言った。「私たちはどうして死ぬまでここにすわっていなければならないのだろうか。","4":"たとい、私たちが町にはいろうと言っても、町はききんなので、私たちはそこで死ななければならない。ここにすわっていても死んでしまう。さあ今、アラムの陣営にはいり込もう。もし彼らが私たちを生かしておいてくれるなら、私たちは生きのびられる。もし殺すなら、そのときは死ぬまでのことだ。」","5":"こうして、彼らはアラムの陣営に行こうと、夕暮れになって立ち上がり、アラムの陣営の端まで来た。見ると、なんと、そこにはだれもいなかった。","6":"主がアラムの陣営に、戦車の響き、馬のいななき、大軍勢の騒ぎを聞かせられたので、彼らは口々に、「あれ。イスラエルの王が、ヘテ人の王たち、エジプトの王たちを雇って、われわれを襲うのだ。」と言って、","7":"夕暮れになると、彼らは立って逃げ、彼らの天幕や馬やろば、すなわち、陣営をそのまま置き去りにして、いのちからがら逃げ去ったのであった。","8":"このらい病人たちは、陣営の端に来て、一つの天幕にはいり、食べたり飲んだりして、そこから、銀や金や衣服を持ち出し、それを隠しに行った。また、戻って来ては、ほかの天幕にはいり、そこから持ち出し、それを隠しに行った。","9":"彼らは話し合って言った。「私たちのしていることは正しくない。きょうは、良い知らせの日なのに、私たちはためらっている。もし明け方まで待っていたら、私たちは罰を受けるだろう。さあ、行って、王の家に知らせよう。」","10":"彼らは町に行って、門衛を呼び、彼らに告げて言った。「私たちがアラムの陣営にはいってみると、もう、そこにはだれもおらず、人の声もありませんでした。ただ、馬やろばがつながれたままで、天幕もそっくりそのままでした。」","11":"そこで門衛たちは叫んで、門のうちの王の家に告げた。","12":"王は夜中に起きて家来たちに言った。「アラムが私たちに対して計ったことをあなたがたに教えよう。彼らは私たちが飢えているのを知っているので、陣営から出て行って野に隠れ、あいつらが町から出て来たら、生けどりにし、それから町に押し入ろう、と考えているのだ。」","13":"すると、家来のひとりが答えて言った。「それでは、だれかにこの町に残っている馬の中から五頭だけ取らせ、その者たちを遣わして偵察してみましょう。どうせ彼らはこの町に残っているイスラエルの全民衆と同じめに会い、または、すでに滅ぼされたイスラエルの全民衆と同じめに会うのですから。」","14":"彼らが二台分の戦車の馬を取ると、王は、「行って、偵察して来なさい。」と命じ、アラムの陣営のあとを追わせた。","15":"彼らはアラムのあとを追って、ヨルダン川まで行った。ところが、なんと、道は至る所、アラムがあわてて逃げるとき捨てていった衣服や武具でいっぱいであった。使者たちは帰って来て、このことを王に報告した。","16":"そこで、民は出て行き、アラムの陣営をかすめ奪ったので、主のことばのとおり、上等の小麦粉一セアが一シェケルで、大麦二セアが一シェケルで売られた。","17":"王は例の侍従、その腕に王が寄りかかっていた侍従を門の管理に当たらせたが、民が門で彼を踏みつけたので、彼は死んだ。王が神の人のところに下って行ったとき話した神の人のことばのとおりであった。","18":"神の人が王に、「あすの今ごろ、サマリヤの門で、大麦二セアが一シェケルで、上等の小麦粉一セアが一シェケルで売られるようになる。」と言ったとき、","19":"侍従は神の人に答えて、「たとい、主が天に窓を作られるにしても、そんなことがあるだろうか。」と言った。そこで、彼は、「確かに、あなたは自分の目でそれを見るが、それを食べることはできない。」と言った。","20":"そのとおりのことが彼に実現した。民が門で彼を踏みつけたので、彼は死んだ。"}}