{"chapter":8,"bookCode":"2kings","size":29,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"エリシャは、かつて子どもを生き返らせてやったあの女に言った。「あなたは家族の者たちと旅に立ち、あなたがとどまっていたい所に、しばらくとどまっていなさい。主がききんを起こされたので、この国は七年間、ききんに見舞われるから。」","2":"そこで、この女は神の人のことばに従って出発し、家族の者を連れてペリシテ人の地に行き、七年間滞在した。","3":"七年たって後、彼女はペリシテ人の地から戻って来て、自分の家と畑を得ようと王に訴え出た。","4":"そのころ、王は神の人に仕える若い者ゲハジに、「エリシャが行なったすばらしいことを、残らず私に聞かしてくれ。」と言って、話していた。","5":"彼が王に、死人を生き返らせたあのことを話していると、ちょうどそこに、子どもを生き返らせてもらった女が、自分の家と畑のことについて王に訴えに来た。そこで、ゲハジは言った。「王さま。これがその女です。これが、エリシャが生き返らせたその子どもです。」","6":"王が彼女に尋ねると、彼女は王にそのことを話した。そこで、王は彼女のためにひとりの宦官に命じて言った。「彼女の物は全部返してやりなさい。それに、彼女がこの地を離れた日から、きょうまでの畑の収穫もみな、返してやりなさい。」","7":"エリシャがダマスコに行ったとき、アラムの王ベン・ハダデは病気であったが、彼に「神の人がここまで来ました。」という知らせがあった。","8":"王はハザエルに言った。「贈り物を持って行って、神の人を迎え、私のこの病気が直るかどうか、あの人を通して主のみこころを求めてくれ。」","9":"そこで、ハザエルはダマスコのあらゆる良い物をらくだ四十頭に載せ、贈り物として携えて、彼を迎えに行った。彼は神の人の前に行って立ち、そして言った。「あなたの子、アラムの王ベン・ハダデが、『この病気は直るであろうか。』と言ってあなたのところへ私をよこしました。」","10":"エリシャは彼に言った。「行って、『あなたは必ず直る。』と彼に告げなさい。しかし、主は私に、彼が必ず死ぬことも示された。」","11":"神の人は、彼が恥じるほど、じっと彼を見つめ、そして泣き出したので、","12":"ハザエルは尋ねた。「あなたさまは、なぜ泣くのですか。」エリシャは答えた。「私は、あなたがイスラエルの人々に害を加えようとしていることを知っているからだ。あなたは、彼らの要塞に火を放ち、その若い男たちを剣で切り殺し、幼子たちを八裂にし、妊婦たちを切り裂くだろう。」","13":"ハザエルは言った。「しもべは犬にすぎないのに、どうして、そんなだいそれたことができましょう。」しかし、エリシャは言った。「主は私に、あなたがアラムの王になると、示されたのだ。」","14":"彼はエリシャのもとを去り、自分の主君のところに帰った。王が彼に、「エリシャはあなたに何と言ったか。」と尋ねると、彼は、「あなたは必ず直る、と彼は言いました。」と答えた。","15":"しかし、翌日、ハザエルは毛布を取って、それを水に浸し、王の顔にかぶせたので、王は死んだ。こうして、ハザエルは彼に代わって王となった。","16":"イスラエルの王アハブの子ヨラムの第五年に——ヨシャパテがユダの王であったが——ユダの王ヨシャパテの子ヨラムが王となった。","17":"彼は三十二歳で王となり、エルサレムで八年間、王であった。","18":"彼はアハブの家の者がしたように、イスラエルの王たちの道に歩んだ。アハブの娘が彼の妻であったからである。彼は主の目の前に悪を行なったが、","19":"主は、そのしもべダビデに免じて、ユダを滅ぼすことを望まれなかった。主はダビデとその子孫にいつまでもともしびを与えようと、彼に約束されたからである。","20":"ヨラムの時代に、エドムがそむいて、ユダの支配から脱し、自分たちの上に王を立てた。","21":"ヨラムは、すべての戦車を率いてツァイルへ渡って行き、夜襲を試み、彼を包囲していたエドムと戦車隊長たちを打ったので、その民は自分の天幕に逃げ帰った。","22":"しかしなお、エドムはそむいて、ユダの支配から脱した。今日もそうである。リブナもまた、その時にそむこうとした。","23":"ヨラムのその他の業績、彼の行なったすべての事、それはユダの王たちの年代記の書にしるされているではないか。","24":"ヨラムは彼の先祖たちとともに眠り、先祖たちとともにダビデの町に葬られた。彼の子アハズヤが代わって王となった。","25":"イスラエルの王アハブの子ヨラムの第十二年に、ユダの王ヨラムの子アハズヤが王となった。","26":"アハズヤは二十二歳で王となり、エルサレムで一年間、王であった。彼の母の名はアタルヤといい、イスラエルの王オムリの孫娘であった。","27":"彼はアハブの家の道に歩み、アハブの家にならって主の目の前に悪を行なった。彼自身アハブ家の婿になっていたからである。","28":"彼はアハブの子ヨラムとともに、アラムの王ハザエルと戦うため、ラモテ・ギルアデに行ったが、アラム人はヨラムに傷を負わせた。","29":"ヨラム王は、アラムの王ハザエルと戦ったときにラマでアラム人に負わされた傷をいやすため、イズレエルに帰って来た。ユダの王ヨラムの子アハズヤは、アハブの子ヨラムが病気であったので、彼を見舞いにイズレエルに下って行った。"}}