{"chapter":9,"bookCode":"2kings","size":37,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"預言者エリシャは預言者のともがらのひとりを呼んで言った。「腰に帯を引き締め、手にこの油のつぼを持って、ラモテ・ギルアデに行きなさい。","2":"そこに行ったら、ニムシの子ヨシャパテの子エフーを見つけ、家にはいって、その同僚たちの中から彼を立たせ、奥の間に連れて行き、","3":"油のつぼを取って、彼の頭の上に油をそそいで言いなさい。『主はこう仰せられる。わたしはあなたに油をそそいでイスラエルの王とする。』それから、戸をあけて、ぐずぐずしていないで逃げなさい。」","4":"そこで、その若い者、預言者に仕える若い者は、ラモテ・ギルアデに行った。","5":"彼が来てみると、ちょうど、将校たちが会議中であった。彼は言った。「隊長。あなたに申し上げることがあります。」エフーは言った。「このわれわれのうちのだれにか。」若い者は、「隊長。あなたにです。」と答えた。","6":"エフーは立って、家にはいった。そこで若い者は油をエフーの頭にそそいで言った。「イスラエルの神、主は、こう仰せられる。『わたしはあなたに油をそそいで、主の民イスラエルの王とする。","7":"あなたは、主君アハブの家の者を打ち殺さなければならない。こうしてわたしは、わたしのしもべである預言者たちの血、イゼベルによって流された主のすべてのしもべたちの血の復讐をする。","8":"それでアハブの家はことごとく滅びうせる。わたしは、アハブに属する小わっぱから奴隷や自由の者に至るまでを、イスラエルで断ち滅ぼし、","9":"アハブの家をネバテの子ヤロブアムの家のようにし、アヒヤの子バシャの家のようにする。","10":"犬がイズレエルの地所でイゼベルを食らい、だれも彼女を葬る者がいない。』」こう言って彼は戸をあけて逃げた。","11":"エフーが彼の主君の家来たちのところに出て来ると、ひとりが彼に尋ねた。「何事もなかったのですか。あの気違いは何のために来たのですか。」すると、エフーは彼らに答えた。「あなたがたは、あの男も、あの男の言ったことも知っているはずだ。」","12":"彼らは言った。「あなたは偽っている。われわれに教えてくれ。」そこで、彼は答えた。「あの男は私にこんなことを言った。『主はこう仰せられる。わたしはあなたに油をそそいでイスラエルの王とする。』と。」","13":"すると、彼らは大急ぎで、みな自分の上着を脱ぎ、入口の階段の彼の足もとに敷き、角笛を吹き鳴らして、「エフーは王である。」と言った。","14":"こうして、ニムシの子ヨシャパテの子エフーは、ヨラムに対して謀反を起こした。——ヨラムは全イスラエルを率いて、ラモテ・ギルアデでアラムの王ハザエルを防いだが、","15":"ヨラム王は、アラムの王ハザエルと戦ったときにアラム人に負わされた傷をいやすため、イズレエルに帰って来ていた。——エフーは言った。「もし、これがあなたがたの本心であれば、だれもこの町からのがれ出て、イズレエルに知らせに行ってはならない。」","16":"それから、エフーは車に乗って、イズレエルへ行った。ヨラムがそこで床についており、ユダの王アハズヤもヨラムを見舞いに下っていたからである。","17":"イズレエルのやぐらの上に、ひとりの見張りが立っていたが、エフーの軍勢がやって来るのを見て、「軍勢が見える。」と言った。ヨラムは、「騎兵ひとりを選んで彼らを迎えにやり、お元気ですかと、尋ねさせなさい。」と言った。","18":"そこで、騎兵は彼を迎えに行って言った。「王が、お元気ですかと尋ねておられます。」エフーは言った。「元気かどうか、あなたの知ったことではない。私のうしろについて来い。」一方、見張りは報告して言った。「使者は彼らのところに着きましたが、帰って来ません。」","19":"そこでヨラムは、もうひとりの騎兵を送った。彼は彼らのところに行って言った。「王が、お元気ですかと尋ねておられます。」すると、エフーは言った。「元気かどうか、あなたの知ったことではない。私のうしろについて来い。」","20":"見張りはまた、報告して言った。「あれは彼らのところに着きましたが、帰って来ません。しかし、車の御し方は、ニムシの子エフーの御し方に似ています。気が狂ったように御しています。」","21":"ヨラムは、「馬をつけよ。」と命じた。馬を戦車につけると、イスラエルの王ヨラムとユダの王アハズヤは、おのおの自分の戦車に乗って出て行き、エフーを迎えに出て行った。彼らはイズレエル人ナボテの所有地で彼に出会った。","22":"ヨラムはエフーを見ると、「エフー。元気か。」と尋ねた。エフーは答えた。「何が元気か。あなたの母イゼベルの姦淫と呪術とが盛んに行なわれているかぎり。」","23":"それでヨラムは手綱を返して逃げ、アハズヤに、「アハズヤ。悪巧みだ。」と叫んだ。","24":"エフーは弓を力いっぱい引き絞り、ヨラムの両肩の間を射た。矢は彼の心臓を射抜いたので、彼は車の中にくずおれた。","25":"エフーは侍従のビデカルに命じた。「これを運んで行き、イズレエル人ナボテの所有地であった畑に投げ捨てよ。私とあなたが馬に乗って彼の父アハブのあとに並んで従って行ったとき、主が彼にこの宣告を下されたことを思い出すがよい。","26":"『わたしは、きのう、ナボテの血とその子らの血とを確かに見届けた。——主の御告げだ——わたしは、この地所であなたに報復する。——主の御告げだ——』それで今、彼を運んで行って、主のことばのとおり、あの地所に彼を投げ捨てよ。」","27":"ユダの王アハズヤはこれを見ると、ベテ・ハガンの道へ逃げた。エフーはそのあとを追いかけて、「あいつも打ち取れ。」と叫んだので、彼らはイブレアムのそばのグルの坂道で、車の上の彼に傷を負わせた。それでも彼はメギドに逃げたが、そこで死んだ。","28":"彼の家来たちは彼を車に載せて、エルサレムに運び、ダビデの町の彼の墓に先祖たちといっしょに葬った。","29":"アハズヤはアハブの子ヨラムの第十一年に、ユダの王となっていた。","30":"エフーがイズレエルに来たとき、イゼベルはこれを聞いて、目の縁を塗り、髪を結い直し、窓から見おろしていた。","31":"エフーが門にはいって来たので、彼女は、「元気かね。主君殺しのジムリ。」と言った。","32":"彼は窓を見上げて、「だれか私にくみする者はいないか。だれかいないか。」と言った。二、三人の宦官が彼を見おろしていたので、","33":"彼が、「その女を突き落とせ。」と言うと、彼らは彼女を突き落とした。それで彼女の血は壁や馬にはねかかった。エフーは彼女を踏みつけた。","34":"彼は内にはいって飲み食いし、それから言った。「あののろわれた女を見に行って、彼女を葬ってやれ。あれは王の娘だから。」","35":"彼らが彼女を葬りに行ってみると、彼女の頭蓋骨と両足と両方の手首しか残っていなかったので、","36":"帰って来て、エフーにこのことを知らせた。すると、エフーは言った。「これは、主がそのしもべティシュベ人エリヤによって語られたことばのとおりだ。『イズレエルの地所で犬どもがイゼベルの肉を食らい、","37":"イゼベルの死体は、イズレエルの地所で畑の上にまかれた肥やしのようになり、だれも、これがイゼベルだと言えなくなる。』」"}}