{"chapter":1,"bookCode":"mark","size":45,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"神の子イエス・キリストの福音のはじめ。","2":"預言者イザヤの書にこう書いてある。「見よ。わたしは使いをあなたの前に遣わし、あなたの道を整えさせよう。","3":"荒野で叫ぶ者の声がする。『主の道を用意し、主の通られる道をまっすぐにせよ。』」そのとおりに、","4":"バプテスマのヨハネが荒野に現われて、罪が赦されるための悔い改めのバプテスマを説いた。","5":"そこでユダヤ全国の人々とエルサレムの全住民が彼のところへ行き、自分の罪を告白して、ヨルダン川で彼からバプテスマを受けていた。","6":"ヨハネは、ラクダの毛で織った物を着て、腰に皮の帯を締め、いなごと野蜜を食べていた。","7":"彼は宣べ伝えて言った。「私よりもさらに力のある方が、あとからおいでになります。私には、かがんでその方のくつのひもを解く値うちもありません。","8":"私はあなたがたに水でバプテスマを授けましたが、その方は、あなたがたに聖霊のバプテスマをお授けになります。」","9":"そのころ、イエスはガリラヤのナザレから来られ、ヨルダン川で、ヨハネからバプテスマをお受けになった。","10":"そして、水の中から上がられると、すぐそのとき、天が裂けて御霊が鳩のように自分の上に下られるのを、ご覧になった。","11":"そして天から声がした。「あなたは、わたしの愛する子、わたしはあなたを喜ぶ。」","12":"そしてすぐ、御霊はイエスを荒野に追いやられた。","13":"イエスは四十日間荒野にいて、サタンの誘惑を受けられた。野の獣とともにおられたが、御使いたちがイエスに仕えていた。","14":"ヨハネが捕えられて後、イエスはガリラヤに行き、神の福音を宣べて言われた。","15":"「時が満ち、神の国は近くなった。悔い改めて福音を信じなさい。」","16":"ガリラヤ湖のほとりを通られると、シモンとシモンの兄弟アンデレが湖で網を打っているのをご覧になった。彼らは漁師であった。","17":"イエスは彼らに言われた。「わたしについて来なさい。人間をとる漁師にしてあげよう。」","18":"すると、すぐに、彼らは網を捨て置いて従った。","19":"また少し行かれると、ゼベダイの子ヤコブとその兄弟ヨハネをご覧になった。彼らも舟の中で網を繕っていた。","20":"すぐに、イエスがお呼びになった。すると彼らは父ゼベダイを雇い人たちといっしょに舟に残して、イエスについて行った。","21":"それから、一行はカペナウムにはいった。そしてすぐに、イエスは安息日に会堂にはいって教えられた。","22":"人々は、その教えに驚いた。それはイエスが、律法学者たちのようにではなく、権威ある者のように教えられたからである。","23":"すると、すぐにまた、その会堂に汚れた霊につかれた人がいて、叫んで言った。","24":"「ナザレの人イエス。いったい私たちに何をしようというのです。あなたは私たちを滅ぼしに来たのでしょう。私はあなたがどなたか知っています。神の聖者です。」","25":"イエスは彼をしかって、「黙れ。この人から出て行け。」と言われた。","26":"すると、その汚れた霊はその人をひきつけさせ、大声をあげて、その人から出て行った。","27":"人々はみな驚いて、互いに論じ合って言った。「これはどうだ。権威のある、新しい教えではないか。汚れた霊をさえ戒められる。すると従うのだ。」","28":"こうして、イエスの評判は、すぐに、ガリラヤ全地の至る所に広まった。","29":"イエスは会堂を出るとすぐに、ヤコブとヨハネを連れて、シモンとアンデレの家にはいられた。","30":"ところが、シモンのしゅうとめが熱病で床に着いていたので、人々はさっそく彼女のことをイエスに知らせた。","31":"イエスは、彼女に近寄り、その手を取って起こされた。すると熱がひき、彼女は彼らをもてなした。","32":"夕方になった。日が沈むと、人々は病人や悪霊につかれた者をみな、イエスのもとに連れて来た。","33":"こうして町中の者が戸口に集まって来た。","34":"イエスは、さまざまの病気にかかっている多くの人をお直しになり、また多くの悪霊を追い出された。そして悪霊どもがものを言うのをお許しにならなかった。彼らがイエスをよく知っていたからである。","35":"さて、イエスは、朝早くまだ暗いうちに起きて、寂しい所へ出て行き、そこで祈っておられた。","36":"シモンとその仲間は、イエスをを追って来て、","37":"彼を見つけ、「みんながあなたを捜しております。」と言った。","38":"イエスは彼らに言われた。「さあ、近くの別の村里へ行こう。そこにも福音を知らせよう。わたしは、そのために出て来たのだから。」","39":"こうしてイエスは、ガリラヤ全地にわたり、その会堂に行って、福音を告げ知らせ、悪霊を追い出された。","40":"さて、ひとりのらい病人が、イエスのみもとにお願いに来て、ひざまずいて言った。「お心一つで、私はきよくしていただけます。」","41":"イエスは深くあわれみ、手を伸ばして、彼にさわって言われた。「わたしの心だ。きよくなれ。」","42":"すると、すぐに、そのらい病が消えて、その人はきよくなった。","43":"そこでイエスは、彼をきびしく戒めて、すぐに彼を立ち去らせた。","44":"そのとき彼にこう言われた。「気をつけて、だれにも何も言わないようにしなさい。ただ行って、自分を祭司に見せなさい。そして、人々へのあかしのために、モーセが命じた物をもって、あなたのきよめの供え物をしなさい。」","45":"ところが、彼は出て行って、この出来事をふれ回り、言い広め始めた。そのためイエスは表立って町の中にはいることができず、町はずれの寂しい所におられた。しかし、人々は、あらゆる所からイエスのもとにやって来た。"}}