{"chapter":10,"bookCode":"mark","size":52,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"イエスは、そこを立って、ユダヤ地方とヨルダンの向こうに行かれた。すると、群衆がまたみもとに集まって来たので、またいつものように彼らを教えられた。","2":"すると、パリサイ人たちがみもとにやって来て、夫が妻を離別することは許されるかどうかと質問した。イエスをためそうとしたのである。","3":"イエスは答えて言われた。「モーセはあなたがたに、何と命じていますか。」","4":"彼らは言った。「モーセは、離婚状を書いて妻を離別することを許しました。」","5":"イエスは言われた。「モーセは、あなたがたの心がかたくななので、この命令をあなたがたに書いたのです。","6":"しかし、創造の初めから、神は、人を男と女に造られたのです。","7":"それゆえ、人はその父と母を離れて、","8":"ふたりの者が一心同体になるのです。それで、もはやふたりではなく、ひとりなのです。","9":"こういうわけで、人は、神が結び合わせたものを引き離してはなりません。」","10":"家に戻った弟子たちが、この問題についてイエスに尋ねた。","11":"そこで、イエスは彼らに言われた。「だれでも、妻を離別して別の女を妻にするなら、前の妻に対して姦淫を犯すのです。","12":"妻も、夫を離別して別の男にとつぐなら、姦淫を犯しているのです。」","13":"さて、イエスにさわっていただこうとして、人々が子どもたちを、みもとに連れて来た。ところが、弟子たちは彼らをしかった。","14":"イエスはそれをご覧になり、憤って、彼らに言われた。「子どもたちを、わたしのところに来させなさい。止めてはいけません。神の国は、このような者たちのものです。","15":"まことに、あなたがたに告げます。子どものように神の国を受け入れる者でなければ、決してそこに、はいることはできません。」","16":"そしてイエスは子どもたちを抱き、彼らの上に手を置いて祝福された。","17":"イエスが道に出て行かれると、ひとりの人が走り寄って、御前にひざまずいて、尋ねた。「尊い先生。永遠のいのちを自分のものとして受けるためには、私は何をしたらよいでしょうか。」","18":"イエスは彼に言われた。「なぜ、わたしを『尊い』と言うのですか。尊い方は、神おひとりのほかには、だれもありません。","19":"戒めはあなたもよく知っているはずです。『殺してはならない。姦淫してはならない。盗んではならない。偽証を立ててはならない。欺き取ってはならない。父と母を敬え。』」","20":"すると、その人はイエスに言った。「先生。私はそのようなことをみな、小さい時から守っております。」","21":"イエスは彼を見つめ、その人をいつくしんで言われた。「あなたには、欠けたことが一つあります。帰って、あなたの持ち物をみな売り払い、貧しい人たちに与えなさい。そうすれば、あなたは天に宝を積むことになります。そのうえで、わたしについて来なさい。」","22":"すると彼は、このことばに顔を曇らせ、悲しみながら立ち去った。なぜなら、この人は多くの財産を持っていたからである。","23":"イエスは、見回して、弟子たちに言われた。「裕福な者が神の国にはいることは、何とむずかしいことでしょう。」","24":"弟子たちは、イエスのことばに驚いた。しかし、イエスは重ねて、彼らに答えて言われた。「子たちよ。神の国にはいることは、何とむずかしいことでしょう。","25":"金持ちが神の国にはいるよりは、らくだが針の穴を通るほうがもっとやさしい。」","26":"弟子たちは、ますます驚いて互いに言った。「それでは、だれが救われることができるのだろうか。」","27":"イエスは、彼らをじっと見て言われた。「それは人にはできないことですが、神は、そうではありません。どんなことでも、神にはできるのです。」","28":"ペテロがイエスにこう言い始めた。「ご覧ください。私たちは、何もかも捨てて、あなたに従ってまいりました。」","29":"イエスは言われた。「まことに、あなたがたに告げます。わたしのために、また福音のために、家、兄弟、姉妹、母、父、子、畑を捨てた者で、","30":"その百倍を受けない者はありません。今のこの時代には、家、兄弟、姉妹、母、子、畑を迫害の中で受け、後の世では永遠のいのちを受けます。","31":"しかし、先の者があとになり、あとの者が先になることが多いのです。」","32":"さて、一行は、エルサレムに上る途中にあった。イエスは先頭に立って歩いて行かれた。弟子たちは驚き、また、あとについて行く者たちは恐れを覚えた。すると、イエスは再び十二弟子をそばに呼んで、ご自分に起ころうとしていることを、話し始められた。","33":"「さあ、これから、わたしたちはエルサレムに向かって行きます。人の子は、祭司長、律法学者たちに引き渡されるのです。彼らは、人の子を死刑に定め、そして、異邦人に引き渡します。","34":"すると彼らはあざけり、つばきをかけ、むち打ち、ついに殺します。しかし、人の子は三日の後に、よみがえります。」","35":"さて、ゼベダイのふたりの子、ヤコブとヨハネが、イエスのところに来て言った。「先生。私たちの頼み事をかなえていただきたいと思います。」","36":"イエスは彼らに言われた。「何をしてほしいのですか。」","37":"彼らは言った。「あなたの栄光の座で、ひとりを先生の右に、ひとりを左にすわらせてください。」","38":"しかし、イエスは彼らに言われた。「あなたがたは自分が何を求めているのか、わかっていないのです。あなたがたは、わたしの飲もうとする杯を飲み、わたしの受けようとするバプテスマを受けることができますか。」","39":"彼らは「できます。」と言った。イエスは言われた。「なるほどあなたがたは、わたしの飲む杯を飲み、わたしの受けるべきバプテスマを受けはします。","40":"しかし、わたしの右と左にすわることは、わたしが許すことではありません。それに備えられた人々があるのです。」","41":"十人の者がこのことを聞くと、ヤコブとヨハネのことで腹を立てた。","42":"そこで、イエスは彼らを呼び寄せて、言われた。「あなたがたも知っているとおり、異邦人の支配者と認められた者たちは彼らを支配し、また、偉い人たちは彼らの上に権力をふるいます。","43":"しかし、あなたがたの間では、そうでありません。あなたがたの間で偉くなりたいと思う者は、みなに仕える者になりなさい。","44":"あなたがたの間で人の先に立ちたいと思う者は、みなのしもべになりなさい。","45":"人の子が来たのも、仕えられるためではなく、かえって仕えるためであり、また、多くの人のための、贖いの代価として、自分のいのちを与えるためなのです。」","46":"彼らはエリコに来た。イエスが、弟子たちや多くの群衆といっしょにエリコを出られると、テマイの子のバルテマイという盲人のこじきが、道ばたにすわっていた。","47":"ところが、ナザレのイエスだと聞くと、「ダビデの子のイエスさま。私をあわれんでください。」と叫び始めた。","48":"そこで、彼を黙らせようと、大ぜいでたしなめたが、彼はますます、「ダビデの子よ。私をあわれんでください。」と叫び立てた。","49":"すると、イエスは立ち止まって、「あの人を呼んで来なさい。」と言われた。そこで、彼らはその盲人を呼び、「心配しないでよい。さあ、立ちなさい。あなたをお呼びになっている。」と言った。","50":"すると、盲人は上着を脱ぎ捨て、すぐ立ち上がって、イエスのところに来た。","51":"そこでイエスは、さらにこう言われた。「わたしに何をしてほしいのか。」すると、盲人は言った。「先生。目が見えるようになることです。」","52":"するとイエスは、彼に言われた。「さあ、行きなさい。あなたの信仰があなたを救ったのです。」すると、すぐさま彼は見えるようになり、イエスの行かれる所について行った。"}}