{"chapter":11,"bookCode":"mark","size":33,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"さて、彼らがエルサレムの近くに来て、オリーブ山のふもとのベテパゲとベタニヤに近づいたとき、イエスはふたりの弟子を使いに出して、","2":"言われた。「向こうの村へ行きなさい。村にはいるとすぐ、まだだれも乗ったことのない、ろばの子が、つないであるのに気がつくでしょう。それをほどいて、引いて来なさい。","3":"もし、『なぜそんなことをするのか。』と言う人があったら、『主がお入用なのです。すぐに、またここに送り返されます。』と言いなさい。」","4":"そこで、出かけて見ると、表通りにある家の戸口に、ろばの子が一匹つないであったので、それをほどいた。","5":"すると、そこに立っていた何人かが言った。「ろばの子をほどいたりして、どうするのですか。」","6":"弟子たちが、イエスの言われたとおりを話すと、彼らは許してくれた。","7":"そこで、ろばの子をイエスのところへ引いて行って、自分たちの上着をその上に掛けた。イエスはそれに乗られた。","8":"すると、多くの人が、自分たちの上着を道に敷き、またほかの人々は、木の葉を枝ごと野原から切って来て、道に敷いた。","9":"そして、前を行く者も、あとに従う者も、叫んでいた。「ホサナ。祝福あれ。主の御名によって来られる方に。","10":"祝福あれ。いま来た、われらの父ダビデの国に。ホサナ。いと高き所に。」","11":"こうして、イエスはエルサレムに着き、宮にはいられた。そして、すべてを見て回った後、時間ももうおそかったので、十二弟子といっしょにベタニヤに出て行かれた。","12":"翌日、彼らがベタニヤを出たとき、イエスは空腹を覚えられた。","13":"葉の茂ったいちじくの木が遠くに見えたので、それに何かありはしないかと見に行かれたが、そこに来ると、葉のほかは何もないのに気づかれた。いちじくのなる季節ではなかったからである。","14":"イエスは、その木に向かって言われた。「今後、いつまでも、だれもおまえの実を食べることのないように。」弟子たちはこれを聞いていた。","15":"それから、彼らはエルサレムに着いた。イエスは宮にはいり、宮の中で売り買いしている人々を追い出し始め、両替人の台や、鳩を売る者たちの腰掛けを倒し、","16":"また宮を通り抜けて器具を運ぶことをだれにもお許しにならなかった。","17":"そして、彼らに教えて言われた。「『わたしの家は、すべての民の祈りの家と呼ばれる。』と書いてあるではありませんか。それなのに、あなたがたはそれを強盗の巣にしたのです。」","18":"祭司長、律法学者たちは聞いて、どのようにしてイエスを殺そうかと相談した。イエスを恐れたからであった。なぜなら、群衆がみなイエスの教えに驚嘆していたからである。","19":"夕方になると、イエスとその弟子たちは、いつも都から外に出た。","20":"朝早く、通りがかりに見ると、いちじくの木が根まで枯れていた。","21":"ペテロは思い出して、イエスに言った。「先生。ご覧なさい。あなたののろわれたいちじくの木が枯れました。」","22":"イエスは答えて言われた。「神を信じなさい。","23":"まことに、あなたがたに告げます。だれでも、この山に向かって、『動いて、海にはいれ。』と言って、心の中で疑わず、ただ、自分の言ったとおりになると信じるなら、そのとおりになります。","24":"だからあなたがたに言うのです。祈って求めるものは何でも、すでに受けたと信じなさい。そうすれば、そのとおりになります。","25":"また立って祈っているとき、だれかに対して恨み事があったら、赦してやりなさい。そうすれば、天におられるあなたがたの父も、あなたがたの罪を赦してくださいます。」","26":"［本節欠如］","27":"彼らはまたエルサレムに来た。イエスが宮の中を歩いておられると、祭司長、律法学者、長老たちが、イエスのところにやって来た。","28":"そして、イエスに言った。「何の権威によって、これらのことをしておられるのですか。だれが、あなたにこれらのことをする権威を授けたのですか。」","29":"そこでイエスは彼らに言われた。「一言尋ねますから、それに答えなさい。そうすれば、わたしも、何の権威によってこれらのことをしているかを、話しましょう。","30":"ヨハネのバプテスマは、天から来たのですか、人から出たのですか。答えなさい。」","31":"すると、彼らは、こう言いながら、互いに論じ合った。「もし、天から、と言えば、それならなぜ、彼を信じなかったかと言うだろう。","32":"だからといって、人から、と言ってよいだろうか。」——彼らは群衆を恐れていたのである。というのは、人々がみな、ヨハネは確かに預言者だと思っていたからである。","33":"そこで彼らは、イエスに答えて、「わかりません。」と言った。そこでイエスは彼らに、「わたしも、何の権威によってこれらのことをするのか、あなたがたに話すまい。」と言われた。"}}