{"chapter":12,"bookCode":"mark","size":44,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"それからイエスは、たとえを用いて彼らに話し始められた。「ある人がぶどう園を造って、垣を巡らし、酒ぶねを掘り、やぐらを建て、それを農夫たちに貸して、旅に出かけた。","2":"季節になると、ぶどう園の収穫の分けまえを受け取りに、しもべを農夫たちのところへ遣わした。","3":"ところが、彼らは、そのしもべをつかまえて袋だたきにし、何も持たせないで送り帰した。","4":"そこで、もう一度別のしもべを遣わしたが、彼らは、頭をなぐり、はずかしめた。","5":"また別のしもべを遣わしたところが、彼らは、これも殺してしまった。続いて、多くのしもべをやったけれども、彼らは袋だたきにしたり、殺したりした。","6":"その人には、なおもうひとりの者がいた。それは愛する息子であった。彼は、『私の息子なら、敬ってくれるだろう。』と言って、最後にその息子を遣わした。","7":"すると、その農夫たちはこう話し合った。『あれはあと取りだ。さあ、あれを殺そうではないか。そうすれば、財産はこちらのものだ。』","8":"そして、彼をつかまえて殺してしまい、ぶどう園の外に投げ捨てた。","9":"ところで、ぶどう園の主人は、どうするでしょう。彼は戻って来て、農夫どもを打ち滅ぼし、ぶどう園をほかの人たちに与えてしまいます。","10":"あなたがたは、次の聖書のことばを読んだことがないのですか。『家を建てる者たちの見捨てた石、それが礎の石になった。","11":"これは主のなさったことだ。私たちの目には、不思議なことである。』」","12":"彼らは、このたとえ話が、自分たちをさして語られたことに気づいたので、イエスを捕えようとしたが、やはり群衆を恐れた。それで、イエスを残して、立ち去った。","13":"さて、彼らは、イエスに何か言わせて、わなに陥れようとして、パリサイ人とヘロデ党の者数人をイエスのところへ送った。","14":"彼らはイエスのところに来て、言った。「先生。私たちは、あなたが真実な方で、だれをもはばからない方だと存じています。あなたは人の顔色を見ず、真理に基づいて神の道を教えておられるからです。ところで、カイザルに税金を納めることは律法にかなっていることでしょうか、かなっていないことでしょうか。納めるべきでしょうか、納めるべきでないのでしょうか。」","15":"イエスは彼らの擬装を見抜いて言われた。「なぜ、わたしをためすのか。デナリ銀貨を持って来て見せなさい。」","16":"彼らは持って来た。そこでイエスは彼らに言われた。「これはだれの肖像ですか。だれの銘ですか。」彼らは、「カイザルのです。」と言った。","17":"するとイエスは言われた。「カイザルのものはカイザルに返しなさい。そして神のものは神に返しなさい。」彼らはイエスに驚嘆した。","18":"また、復活はないと主張していたサドカイ人たちが、イエスのところに来て、質問した。","19":"「先生。モーセは私たちのためにこう書いています。『もし、兄が死んで妻をあとに残し、しかも子がないばあいには、その弟はその女を妻にして、兄のための子をもうけなければならない。』","20":"さて、七人の兄弟がいました。長男が妻をめとりましたが、子を残さないで死にました。","21":"そこで次男がその女を妻にしたところ、やはり子を残さずに死にました。三男も同様でした。","22":"こうして、七人とも子を残しませんでした。最後に、女も死にました。","23":"復活の際、彼らがよみがえるとき、その女はだれの妻なのでしょうか。七人ともその女を妻にしたのですが。」","24":"イエスは彼らに言われた。「そんな思い違いをしているのは、聖書も神の力も知らないからではありませんか。","25":"人が死人の中からよみがえるときには、めとることも、とつぐこともなく、天の御使いたちのようです。","26":"それに、死人がよみがえることについては、モーセの書にある柴の個所で、神がモーセにどう語られたか、あなたがたは読んだことがないのですか。『わたしは、アブラハムの神、イサクの神、ヤコブの神である。』とあります。","27":"神は死んだ者の神ではありません。生きている者の神です。あなたがたはたいへんな思い違いをしています。」","28":"律法学者がひとり来て、その議論を聞いていたが、イエスがみごとに答えられたのを知って、イエスに尋ねた。「すべての命令の中で、どれが一番たいせつですか。」","29":"イエスは答えられた。「一番たいせつなのはこれです。『イスラエルよ。聞け。われらの神である主は、唯一の主である。","30":"心を尽くし、思いを尽くし、知性を尽くし、力を尽くして、あなたの神である主を愛せよ。』","31":"次にはこれです。『あなたの隣人をあなた自身のように愛せよ。』この二つより大事な命令は、ほかにありません。」","32":"そこで、この律法学者は、イエスに言った。「先生。そのとおりです。『主は唯一であって、そのほかに、主はない。』と言われたのは、まさにそのとおりです。","33":"また『心を尽くし、知恵を尽くし、力を尽くして主を愛し、また隣人をあなた自身のように愛する。』ことは、どんな全焼のいけにえや供え物よりも、ずっとすぐれています。」","34":"イエスは、彼が賢い返事をしたのを見て、言われた。「あなたは神の国から遠くない。」それから後は、だれもイエスにあえて尋ねる者がなかった。","35":"イエスが宮で教えておられたとき、こう言われた。「律法学者たちは、どうしてキリストをダビデの子と言うのですか。","36":"ダビデ自身、聖霊によって、こう言っています。『主は私の主に言われた。「わたしがあなたの敵をあなたの足の下に従わせるまでは、わたしの右の座に着いていなさい。」』","37":"ダビデ自身がキリストを主と呼んでいるのに、どういうわけでキリストがダビデの子なのでしょう。」大ぜいの群衆は、イエスの言われることを喜んで聞いていた。","38":"イエスはその教えの中でこう言われた。「律法学者たちには気をつけなさい。彼らは、長い衣をまとって歩き回ったり、広場であいさつされたりすることが大好きで、","39":"また会堂の上席や、宴会の上座が大好きです。","40":"また、やもめの家を食いつぶし、見えを飾るために長い祈りをします。こういう人たちは人一倍きびしい罰を受けるのです。」","41":"それから、イエスは献金箱に向かってすわり、人々が献金箱へ金を投げ入れる様子を見ておられた。多くの金持ちが大金を投げ入れていた。","42":"そこへひとりの貧しいやもめが来て、レプタ銅貨を二つ投げ入れた。それは一コドラントに当たる。","43":"すると、イエスは弟子たちを呼び寄せて、こう言われた。「まことに、あなたがたに告げます。この貧しいやもめは、献金箱に投げ入れていたどの人よりもたくさん投げ入れました。","44":"みなは、あり余る中から投げ入れたのに、この女は、乏しい中から、あるだけを全部、生活費の全部を投げ入れたからです。」"}}