{"chapter":13,"bookCode":"mark","size":37,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"イエスが、宮から出て行かれるとき、弟子のひとりがイエスに言った。「先生。これはまあ、何とみごとな石でしょう。何とすばらしい建物でしょう。」","2":"すると、イエスは彼に言われた。「この大きな建物を見ているのですか。石がくずされずに、積まれたまま残ることは決してありません。」","3":"イエスがオリーブ山で宮に向かってすわっておられると、ペテロ、ヤコブ、ヨハネ、アンデレが、ひそかにイエスに質問した。","4":"「お話しください。いつ、そういうことが起こるのでしょう。また、それがみな実現するようなときには、どんな前兆があるのでしょう。」","5":"そこで、イエスは彼らに話し始められた。「人に惑わされないように気をつけなさい。","6":"わたしの名を名のる者が大ぜい現われ、『私こそそれだ。』と言って、多くの人を惑わすでしょう。","7":"また、戦争のことや戦争のうわさを聞いても、あわててはいけません。それは必ず起こることです。しかし、終わりが来たのではありません。","8":"民族は民族に、国は国に敵対して立ち上がり、方々に地震があり、ききんも起こるはずだからです。これらのことは、産みの苦しみの初めです。","9":"だが、あなたがたは、気をつけていなさい。人々は、あなたがたを議会に引き渡し、また、あなたがたは会堂でむち打たれ、また、わたしのゆえに、総督や王たちの前に立たされます。それは彼らに対してあかしをするためです。","10":"こうして、福音がまずあらゆる民族に宣べ伝えられなければなりません。","11":"彼らに捕えられ、引き渡されたとき、何と言おうかなどと案じるには及びません。ただ、そのとき自分に示されることを、話しなさい。話すのはあなたがたではなく、聖霊です。","12":"また兄弟は兄弟を死に渡し、父は子を死に渡し、子は両親に逆らって立ち、彼らを死に至らせます。","13":"また、わたしの名のために、あなたがたはみなの者に憎まれます。しかし、最後まで耐え忍ぶ人は救われます。","14":"『荒らす憎むべきもの』が、自分の立ってはならない所に立っているのを見たならば（読者はよく読み取るように。）ユダヤにいる人々は山へ逃げなさい。","15":"屋上にいる者は降りてはいけません。家から何かを取り出そうとして中にはいってはいけません。","16":"畑にいる者は着物を取りに戻ってはいけません。","17":"だが、その日、悲惨なのは身重の女と乳飲み子を持つ女です。","18":"ただ、このことが冬に起こらないように祈りなさい。","19":"その日は、神が天地を創造された初めから、今に至るまで、いまだかつてなかったような、またこれからもないような苦難の日だからです。","20":"そして、もし主がその日数を少なくしてくださらないなら、ひとりとして救われる者はないでしょう。しかし、主は、ご自分で選んだ選びの民のために、その日数を少なくしてくださったのです。","21":"そのとき、あなたがたに、『そら、キリストがここにいる。』とか、『ほら、あそこにいる。』とか言う者があっても、信じてはいけません。","22":"にせキリスト、にせ預言者たちが現われて、できれば選民を惑わそうとして、しるしや不思議なことをして見せます。","23":"だから、気をつけていなさい。わたしは、何もかも前もって話しました。","24":"だが、その日には、その苦難に続いて、太陽は暗くなり、月は光を放たず、","25":"星は天から落ち、天の万象は揺り動かされます。","26":"そのとき、人々は、人の子が偉大な力と栄光を帯びて雲に乗って来るのを見るのです。","27":"そのとき、人の子は、御使いたちを送り、地の果てから天の果てまで、四方からその選びの民を集めます。","28":"いちじくの木から、たとえを学びなさい。枝が柔らかになって、葉が出て来ると、夏の近いことがわかります。","29":"そのように、これらのことが起こるのを見たら、人の子が戸口まで近づいていると知りなさい。","30":"まことに、あなたがたに告げます。これらのことが全部起こってしまうまでは、この時代は過ぎ去りません。","31":"この天地は滅びます。しかし、わたしのことばは決して滅びることがありません。","32":"ただし、その日、その時がいつであるかは、だれも知りません。天の御使いたちも子も知りません。ただ父だけが知っておられます。","33":"気をつけなさい。目をさまし、注意していなさい。その定めの時がいつだか、あなたがたは知らないからです。","34":"それはちょうど、旅に立つ人が、出がけに、しもべたちにはそれぞれ仕事を割り当てて責任を持たせ、門番には目をさましているように言いつけるようなものです。","35":"だから、目をさましていなさい。家の主人がいつ帰って来るか、夕方か、夜中か、鶏の鳴くころか、明け方か、わからないからです。","36":"主人が不意に帰って来たとき眠っているのを見られないようにしなさい。","37":"わたしがあなたがたに話していることは、すべての人に言っているのです。目をさましていなさい。」"}}