{"chapter":14,"bookCode":"mark","size":72,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"さて、過越の祭りと種なしパンの祝いが二日後に迫っていたので、祭司長、律法学者たちは、どうしたらイエスをだまして捕え、殺すことができるだろうか、とけんめいであった。","2":"彼らは、「祭りの間はいけない。民衆の騒ぎが起こるといけないから。」と話していた。","3":"イエスがベタニヤで、らい病人シモンの家におられたとき、食卓についておられると、ひとりの女が、純粋で、非常に高価なナルド油のはいった石膏のつぼを持って来て、そのつぼを割り、イエスの頭に注いだ。","4":"すると、何人かの者が憤慨して互いに言った。「何のために、香油をこんなにむだにしたのか。","5":"この香油なら、三百デナリ以上に売れて、貧乏な人たちに施しができたのに。」そうして、その女をきびしく責めた。","6":"すると、イエスは言われた。「そのままにしておきなさい。なぜこの人を困らせるのですか。わたしのために、りっぱなことをしてくれたのです。","7":"貧しい人たちは、いつもあなたがたといっしょにいます。それで、あなたがたがしたいときは、いつでも彼らに良いことをしてやれます。しかし、わたしは、いつもあなたがたといっしょにいるわけではありません。","8":"この女は、自分にできることをしたのです。埋葬の用意にと、わたしのからだに、前もって油を塗ってくれたのです。","9":"まことに、あなたがたに告げます。世界中のどこででも、福音が宣べ伝えられる所なら、この人のした事も語られて、この人の記念となるでしょう。」","10":"ところで、イスカリオテ・ユダは、十二弟子のひとりであるが、イエスを売ろうとして祭司長たちのところへ出向いて行った。","11":"彼らはこれを聞いて喜んで、金をやろうと約束した。そこでユダは、どうしたら、うまいぐあいにイエスを引き渡せるかと、ねらっていた。","12":"種なしパンの祝いの第一日、すなわち、過越の小羊をほふる日に、弟子たちはイエスに言った。「過越の食事をなさるのに、私たちは、どこへ行って用意をしましょうか。」","13":"そこで、イエスは、弟子のうちふたりを送って、こう言われた。「都にはいりなさい。そうすれば、水がめを運んでいる男に会うから、その人について行きなさい。","14":"そして、その人がはいって行く家の主人に、『弟子たちといっしょに過越の食事をする、わたしの客間はどこか、と先生が言っておられる。』と言いなさい。","15":"するとその主人が自分で、席が整って用意のできた二階の広間を見せてくれます。そこでわたしたちのために用意をしなさい。」","16":"弟子たちが出かけて行って、都にはいると、まさしくイエスの言われたとおりであった。それで、彼らはそこで過越の食事の用意をした。","17":"夕方になって、イエスは十二弟子といっしょにそこに来られた。","18":"そして、みなが席に着いて、食事をしているとき、イエスは言われた。「まことに、あなたがたに告げます。あなたがたのうちのひとりで、わたしといっしょに食事をしている者が、わたしを裏切ります。」","19":"弟子たちは悲しくなって、「まさか私ではないでしょう。」とかわるがわるイエスに言いだした。","20":"イエスは言われた。「この十二人の中のひとりで、わたしといっしょに、同じ鉢にパンを浸している者です。","21":"確かに、人の子は、自分について書いてあるとおりに、去って行きます。しかし、人の子を裏切るような人間はのろわれます。そういう人は生まれなかったほうがよかったのです。」","22":"それから、みなが食事をしているとき、イエスはパンを取り、祝福して後、これを裂き、彼らに与えて言われた。「取りなさい。これはわたしのからだです。」","23":"また、杯を取り、感謝をささげて後、彼らに与えられた。彼らはみなその杯から飲んだ。","24":"イエスは彼らに言われた。「これはわたしの契約の血です。多くの人のために流されるものです。」","25":"まことに、あなたがたに告げます。神の国で新しく飲むその日までは、わたしはもはや、ぶどうの実で造った物を飲むことはありません。」","26":"そして、賛美の歌を歌ってから、みなでオリーブ山へ出かけて行った。","27":"イエスは、弟子たちに言われた。「あなたがたはみな、つまずきます。『わたしが羊飼いを打つ。すると、羊は散り散りになる。』と書いてありますから。","28":"しかしわたしは、よみがえってから、あなたがたより先に、ガリラヤへ行きます。」","29":"すると、ペテロがイエスに言った。「たとい全部の者がつまずいても、私はつまずきません。」","30":"イエスは彼に言われた。「まことに、あなたに告げます。あなたは、きょう、今夜、鶏が二度鳴く前に、わたしを知らないと三度言います。」","31":"ペテロは力を込めて言い張った。「たとい、ごいっしょに死ななければならないとしても、私は、あなたを知らないなどとは決して申しません。」みなの者もそう言った。","32":"ゲツセマネという所に来て、イエスは弟子たちに言われた。「わたしが祈る間、ここにすわっていなさい。」","33":"そして、ペテロ、ヤコブ、ヨハネをいっしょに連れて行かれた。イエスは深く恐れもだえ始められた。","34":"そして彼らに言われた。「わたしは悲しみのあまり死ぬほどです。ここを離れないで、目をさましていなさい。」","35":"それから、イエスは少し進んで行って、地面にひれ伏し、もしできることなら、この時が自分から過ぎ去るようにと祈り、","36":"またこう言われた。「アバ、父よ。あなたにおできにならないことはありません。どうぞ、この杯をわたしから取りのけてください。しかし、わたしの願うことではなく、あなたのみこころのままを、なさってください。」","37":"それから、イエスは戻って来て、彼らの眠っているのを見つけ、ペテロに言われた。「シモン。眠っているのか。一時間でも目をさましていることができなかったのか。","38":"誘惑に陥らないように、目をさまして、祈り続けなさい。心は燃えていても、肉体は弱いのです。」","39":"イエスは再び離れて行き、前と同じことばで祈られた。","40":"そして、また戻って来て、ご覧になると、彼らは眠っていた。ひどく眠けがさしていたのである。彼らは、イエスにどう言ってよいか、わからなかった。","41":"イエスは三度目に来て、彼らに言われた。「まだ眠って休んでいるのですか。もう十分です。時が来ました。見なさい。人の子は罪人たちの手に渡されます。","42":"立ちなさい。さあ、行くのです。見なさい。わたしを裏切る者が近づきました。」","43":"そしてすぐ、イエスがまだ話しておられるうちに、十二弟子のひとりのユダが現われた。剣や棒を手にした群衆もいっしょであった。群衆はみな、祭司長、律法学者、長老たちから差し向けられたものであった。","44":"イエスを裏切る者は、彼らと前もって次のような合図を決めておいた。「私が口づけをするのが、その人だ。その人をつかまえて、しっかりと引いて行くのだ。」","45":"それで、彼はやって来るとすぐに、イエスに近寄って、「先生。」と言って、口づけした。","46":"すると人々は、イエスに手をかけて捕えた。","47":"そのとき、イエスのそばに立っていたひとりが、剣を抜いて大祭司のしもべに撃ちかかり、その耳を切り落とした。","48":"イエスは彼らに向かって言われた。「まるで強盗にでも向かうように、剣や棒を持ってわたしを捕えに来たのですか。","49":"わたしは毎日、宮であなたがたといっしょにいて、教えていたのに、あなたがたは、わたしを捕えなかったのです。しかし、こうなったのは聖書のことばが実現するためです。」","50":"すると、みながイエスを見捨てて、逃げてしまった。","51":"ある青年が、素はだに亜麻布を一枚まとったままで、イエスについて行ったところ、人々は彼を捕えようとした。","52":"すると、彼は亜麻布を脱ぎ捨てて、はだかで逃げた。","53":"彼らがイエスを大祭司のところに連れて行くと、祭司長、長老、律法学者たちがみな、集まって来た。","54":"ペテロは、遠くからイエスのあとをつけながら、大祭司の庭の中まではいって行った。そして、役人たちといっしょにすわって、火にあたっていた。","55":"さて、祭司長たちと全議会は、イエスを死刑にするために、イエスを訴える証拠をつかもうと努めたが、何も見つからなかった。","56":"イエスに対する偽証をした者は多かったが、一致しなかったのである。","57":"すると、数人が立ち上がって、イエスに対する偽証をして、次のように言った。","58":"「私たちは、この人が『わたしは手で造られたこの神殿をこわして、三日のうちに、手で造られない別の神殿を造って見せる。』と言うのを聞きました。」","59":"しかし、この点でも証言は一致しなかった。","60":"そこで大祭司が立ち上がり、真中に進み出てイエスに尋ねて言った。「何も答えないのですか。この人たちが、あなたに不利な証言をしていますが、これはどうなのですか。」","61":"しかし、イエスは黙ったままで、何もお答えにならなかった。大祭司は、さらにイエスに尋ねて言った。「あなたは、ほむべき方の子、キリストですか。」","62":"そこでイエスは言われた。「わたしは、それです。人の子が、力ある方の右の座に着き、天の雲に乗って来るのを、あなたがたは見るはずです。」","63":"すると、大祭司は、自分の衣を引き裂いて言った。「これでもまだ、証人が必要でしょうか。","64":"あなたがたは、神をけがすこのことばを聞いたのです。どう考えますか。」すると、彼らは全員で、イエスには死刑に当たる罪があると決めた。","65":"そうして、ある人々は、イエスにつばきをかけ、御顔をおおい、こぶしでなぐりつけ、「言い当てて見ろ。」などと言ったりし始めた。また、役人たちは、イエスを受け取って、平手で打った。","66":"ペテロが下の庭にいると、大祭司の女中のひとりが来て、","67":"ペテロが火にあたっているのを見かけ、彼をじっと見つめて、言った。「あなたも、あのナザレ人、あのイエスといっしょにいましたね。」","68":"しかし、ペテロはそれを打ち消して、「何を言っているのか、わからない。見当もつかない。」と言って、出口のほうへと出て行った。","69":"すると女中は、ペテロを見て、そばに立っていた人たちに、また、「この人はあの仲間です。」と言いだした。","70":"しかし、ペテロは再び打ち消した。しばらくすると、そばに立っていたその人たちが、またペテロに言った。「確かに、あなたはあの仲間だ。ガリラヤ人なのだから。」","71":"しかし、彼はのろいをかけて誓い始め、「私は、あなたがたの話しているその人を知りません。」と言った。","72":"するとすぐに、鶏が、二度目に鳴いた。そこでペテロは、「鶏が二度鳴く前に、あなたは、わたしを知らないと三度言います。」というイエスのおことばを思い出した。それに思い当たったとき、彼は泣き出した。"}}