{"chapter":15,"bookCode":"mark","size":47,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"夜が明けるとすぐに、祭司長たちをはじめ、長老、律法学者たちと、全議会とは協議をこらしたすえ、イエスを縛って連れ出し、ピラトに引き渡した。","2":"ピラトはイエスに尋ねた。「あなたは、ユダヤ人の王ですか。」イエスは答えて言われた。「そのとおりです。」","3":"そこで、祭司長たちはイエスをきびしく訴えた。","4":"ピラトはもう一度イエスに尋ねて言った。「何も答えないのですか。見なさい。彼らはあんなにまであなたを訴えているのです。」","5":"それでも、イエスは何もお答えにならなかった。それにはピラトも驚いた。","6":"ところでピラトは、その祭りには、人々の願う囚人をひとりだけ赦免するのを例としていた。","7":"たまたま、バラバという者がいて、暴動のとき人殺しをした暴徒たちといっしょに牢にはいっていた。","8":"それで、群衆は進んで行って、いつものようにしてもらうことを、ピラトに要求し始めた。","9":"そこでピラトは、彼らに答えて、「このユダヤ人の王を釈放してくれというのか。」と言った。","10":"ピラトは、祭司長たちが、ねたみからイエスを引き渡したことに、気づいていたからである。","11":"しかし、祭司長たちは群衆を扇動して、むしろバラバを釈放してもらいたいと言わせた。","12":"そこで、ピラトはもう一度答えて、「ではいったい、あなたがたがユダヤ人の王と呼んでいるあの人を、私にどうせよというのか。」と言った。","13":"すると彼らはまたも「十字架につけろ。」と叫んだ。","14":"だが、ピラトは彼らに、「あの人がどんな悪いことをしたというのか。」と言った。しかし、彼らはますます激しく「十字架につけろ。」と叫んだ。","15":"それで、ピラトは群衆のきげんをとろうと思い、バラバを釈放した。そして、イエスをむち打って後、十字架につけるようにと引き渡した。","16":"兵士たちはイエスを、邸宅、すなわち総督官邸の中に連れて行き、全部隊を呼び集めた。","17":"そしてイエスに紫の衣を着せ、いばらの冠を編んでかぶらせ、","18":"それから、「ユダヤ人の王さま。ばんざい。」と叫んであいさつをし始めた。","19":"また、葦の棒でイエスの頭をたたいたり、つばきをかけたり、ひざまずいて拝んだりしていた。","20":"彼らはイエスを嘲弄したあげく、その紫の衣を脱がせて、もとの着物をイエスに着せた。それから、イエスを十字架につけるために連れ出した。","21":"そこへ、アレキサンデルとルポスとの父で、シモンというクレネ人が、いなかから出て来て通りかかったので、彼らはイエスの十字架を、むりやりに彼に背負わせた。","22":"そして、彼らはイエスをゴルゴタの場所（訳すと、「どくろ」の場所）へ連れて行った。","23":"そして彼らは、没薬を混ぜたぶどう酒をイエスに与えようとしたが、イエスはお飲みにならなかった。","24":"それから、彼らは、イエスを十字架につけた。そして、だれが何を取るかをくじ引きで決めたうえで、イエスの着物を分けた。","25":"彼らがイエスを十字架につけたのは、午前九時であった。","26":"イエスの罪状書きには、「ユダヤ人の王。」と書いてあった。","27":"また彼らは、イエスとともにふたりの強盗を、ひとりは右に、ひとりは左に、十字架につけた。","28":"［本節欠如］","29":"道を行く人々は、頭を振りながらイエスをののしって言った。「おお、神殿を打ちこわして三日で建てる人よ。","30":"十字架から降りて来て、自分を救ってみろ。」","31":"また、祭司長たちも同じように、律法学者たちといっしょになって、イエスをあざけって言った。「他人は救ったが、自分は救えない。","32":"キリスト、イスラエルの王さま。たった今、十字架から降りてもらおうか。われわれは、それを見たら信じるから。」また、イエスといっしょに十字架につけられた者たちもイエスをののしった。","33":"さて、十二時になったとき、全地が暗くなって、午後三時まで続いた。","34":"そして、三時に、イエスは大声で、「エロイ、エロイ、ラマ、サバクタニ。」と叫ばれた。それは訳すと「わが神、わが神。どうしてわたしをお見捨てになったのですか。」という意味である。","35":"そばに立っていた幾人かが、これを聞いて、「そら、エリヤを呼んでいる。」と言った。","36":"すると、ひとりが走って行って、海綿に酸いぶどう酒を含ませ、それを葦の棒につけて、イエスに飲ませようとしながら言った。「エリヤがやって来て、彼を降ろすかどうか、私たちは見ることにしよう。」","37":"それから、イエスは大声をあげて息を引き取られた。","38":"神殿の幕が上から下まで真二つに裂けた。","39":"イエスの正面に立っていた百人隊長は、イエスがこのように息を引き取られたのを見て、「この方はまことに神の子であった。」と言った。","40":"また、遠くのほうから見ていた女たちもいた。その中にマグダラのマリヤと、小ヤコブとヨセの母マリヤと、またサロメもいた。","41":"イエスがガリラヤにおられたとき、いつもつき従って仕えていた女たちである。このほかにも、イエスといっしょにエルサレムに上って来た女たちがたくさんいた。","42":"すっかり夕方になった。その日は備えの日、すなわち安息日の前日であったので、","43":"アリマタヤのヨセフは、思い切ってピラトのところに行き、イエスのからだの下げ渡しを願った。ヨセフは有力な議員であり、みずからも神の国を待ち望んでいた人であった。","44":"ピラトは、イエスがもう死んだのかと驚いて、百人隊長を呼び出し、イエスがすでに死んでしまったかどうかを問いただした。","45":"そして、百人隊長からそうと確かめてから、イエスのからだをヨセフに与えた。","46":"そこで、ヨセフは亜麻布を買い、イエスを取り降ろしてその亜麻布に包み、岩を掘って造った墓に納めた。墓の入口には石をころがしかけておいた。","47":"マグダラのマリヤとヨセの母マリヤとは、イエスの納められる所をよく見ていた。"}}