{"chapter":2,"bookCode":"mark","size":28,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"数日たって、イエスがカペナウムにまた来られると、家におられることが知れ渡った。","2":"それで多くの人が集まったため、戸口のところまですきまもないほどになった。この人たちに、イエスはみことばを話しておられた。","3":"そのとき、ひとりの中風の人が四人の人にかつがれて、みもとに連れて来られた。","4":"群衆のためにイエスに近づくことができなかったので、その人々はイエスのおられるあたりの屋根をはがし、穴をあけて、中風の人を寝かせたままその床をつり降ろした。","5":"イエスは彼らの信仰を見て、中風の人に、「子よ。あなたの罪は赦されました。」と言われた。","6":"ところが、その場に律法学者が数人すわっていて、心の中で理屈を言った。","7":"「この人は、なぜ、あんなことを言うのか。神をけがしているのだ。神おひとりのほか、だれが罪を赦すことができよう。」","8":"彼らが心の中でこのように理屈を言っているのを、イエスはすぐにご自分の霊で見抜いて、こう言われた。「なぜ、あなたがたは心の中でそんな理屈を言っているのか。","9":"中風の人に、『あなたの罪は赦された。』と言うのと、『起きて、寝床をたたんで歩け。』と言うのと、どちらがやさしいか。","10":"人の子が地上で罪を赦す権威を持っていることを、あなたがたに知らせるために。」こう言ってから、中風の人に、","11":"「あなたに言う。起きなさい。寝床をたたんで、家に帰りなさい。」と言われた。","12":"すると彼は起き上がり、すぐに床を取り上げて、みなの見ている前を出て行った。それでみなの者がすっかり驚いて、「こういうことは、かつて見たことがない。」と言って神をあがめた。","13":"イエスはまた湖のほとりに出て行かれた。すると群衆がみな、みもとにやって来たので、彼らに教えられた。","14":"イエスは、道を通りながら、アルパヨの子レビが収税所にすわっているのをご覧になって、「わたしについて来なさい。」と言われた。すると彼は立ち上がって従った。","15":"それから、イエスは、彼の家で食卓に着かれた。取税人や罪人たちも大ぜい、イエスや弟子たちといっしょに食卓に着いていた。こういう人たちが大ぜいいて、イエスに従っていたのである。","16":"パリサイ派の律法学者たちは、イエスが罪人や取税人たちといっしょに食事をしておられるのを見て、イエスの弟子たちにこう言った。「なぜ、あの人は取税人や罪人たちといっしょに食事をするのですか。」","17":"イエスはこれを聞いて、彼らにこう言われた。「医者を必要とするのは丈夫な者ではなく、病人です。わたしは正しい人を招くためではなく、罪人を招くために来たのです。」","18":"ヨハネの弟子たちとパリサイ人たちは断食をしていた。そして、イエスのもとに来て言った。「ヨハネの弟子たちやパリサイ人の弟子たちは断食するのに、あなたの弟子たちはなぜ断食しないのですか。」","19":"イエスは彼らに言われた。「花婿が自分たちといっしょにいる間、花婿につき添う友だちが断食できるでしょうか。花婿といっしょにいる時は、断食できないのです。","20":"しかし、花婿が彼らから取り去られる時が来ます。その日には断食します。","21":"だれも、真新しい布切れで古い着物の継ぎをするようなことはしません。そんなことをすれば、新しい継ぎ切れは古い着物を引き裂き、破れはもっとひどくなります。","22":"また、だれも新しいぶどう酒を古い皮袋に入れるようなことはしません。そんなことをすれば、ぶどう酒は皮袋を張り裂き、ぶどう酒も皮袋もだめになってしまいます。新しいぶどう酒は新しい皮袋に入れるのです。」","23":"ある安息日のこと、イエスは麦畑の中を通って行かれた。すると、弟子たちが道々穂を摘み始めた。","24":"すると、パリサイ人たちがイエスに言った。「ご覧なさい。なぜ彼らは、安息日なのに、してはならないことをするのですか。」","25":"イエスは彼らに言われた。「ダビデとその連れの者たちが、食物がなくてひもじかったとき、ダビデが何をしたか、読まなかったのですか。","26":"アビヤタルが大祭司のころ、ダビデは神の家にはいって、祭司以外の者が食べてはならない供えのパンを、自分も食べ、またともにいた者たちにも与えたではありませんか。」","27":"また言われた。「安息日は人間のために設けられたのです。人間が安息日のために造られたのではありません。","28":"人の子は安息日にも主です。」"}}