{"chapter":3,"bookCode":"mark","size":35,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"イエスはまた会堂にはいられた。そこに片手のなえた人がいた。","2":"彼らは、イエスが安息日にその人を直すかどうか、じっと見ていた。イエスを訴えるためであった。","3":"イエスは手のなえたその人に、「立って、真中に出なさい。」と言われた。","4":"それから彼らに、「安息日にしてよいのは、善を行なうことなのか、それとも悪を行なうことなのか。いのちを救うことなのか、それとも殺すことなのか。」と言われた。彼らは黙っていた。","5":"イエスは怒って彼らを見回し、その心のかたくななのを嘆きながら、その人に、「手を伸ばしなさい。」と言われた。彼は手を伸ばした。するとその手が元どおりになった。","6":"そこでパリサイ人たちは出て行って、すぐにヘロデ党の者たちといっしょになって、イエスをどうして葬り去ろうかと相談を始めた。","7":"それから、イエスは弟子たちとともに湖のほうに退かれた。すると、ガリラヤから出て来た大ぜいの人々がついて行った。またユダヤから、","8":"エルサレムから、イドマヤから、ヨルダンの川向こうやツロ、シドンあたりから、大ぜいの人々が、イエスの行なっておられることを聞いて、みもとにやって来た。","9":"イエスは、大ぜいの人なので、押し寄せて来ないよう、ご自分のために小舟を用意しておくように弟子たちに言いつけられた。","10":"それは、多くの人をいやされたので、病気に悩む人たちがみな、イエスにさわろうとして、みもとに押しかけて来たからである。","11":"また、汚れた霊どもが、イエスを見ると、みもとにひれ伏し、「あなたこそ神の子です。」と叫ぶのであった。","12":"イエスは、ご自身のことを知らせないようにと、きびしく彼らを戒められた。","13":"さて、イエスは山に登り、ご自身のお望みになる者たちを呼び寄せられたので、彼らはみもとに来た。","14":"そこでイエスは十二弟子を任命された。それは、彼らを身近に置き、また彼らを遣わして福音を宣べさせ、","15":"悪霊を追い出す権威を持たせるためであった。","16":"こうして、イエスは十二弟子を任命された。そして、シモンにはペテロという名をつけ、","17":"ゼベダイの子ヤコブとヤコブの兄弟ヨハネ、このふたりにはボアネルゲ、すなわち、雷の子という名をつけられた。","18":"次に、アンデレ、ピリポ、バルトロマイ、マタイ、トマス、アルパヨの子ヤコブ、タダイ、熱心党員シモン、","19":"イスカリオテ・ユダ。このユダが、イエスを裏切ったのである。","20":"イエスが家に戻られると、また大ぜいの人が集まって来たので、みなは食事する暇もなかった。","21":"イエスの身内の者たちが聞いて、イエスを連れ戻しに出て来た。「気が狂ったのだ。」と言う人たちがいたからである。","22":"また、エルサレムから下って来た律法学者たちも、「彼は、ベルゼブルに取りつかれている。」と言い、「悪霊どものかしらによって、悪霊どもを追い出しているのだ。」とも言った。","23":"そこでイエスは彼らをそばに呼んで、たとえによって話された。「サタンがどうしてサタンを追い出せましょう。","24":"もし国が内部で分裂したら、その国は立ち行きません。","25":"また、家が内輪もめをしたら、家は立ち行きません。","26":"サタンも、もし内輪の争いが起こって分裂していれば、立ち行くことができないで滅びます。","27":"確かに、強い人の家に押し入って家財を略奪するには、まずその強い人を縛り上げなければなりません。そのあとでその家を略奪できるのです。","28":"まことに、あなたがたに告げます。人はその犯すどんな罪も赦していただけます。また、神をけがすことを言っても、それはみな赦していただけます。","29":"しかし、聖霊をけがす者はだれでも、永遠に赦されず、とこしえの罪に定められます。」","30":"このように言われたのは、彼らが、「イエスは、汚れた霊につかれている。」と言っていたからである。","31":"さて、イエスの母と兄弟たちが来て、外に立っていて、人をやり、イエスを呼ばせた。","32":"大ぜいの人がイエスを囲んですわっていたが、「ご覧なさい。あなたのおかあさんと兄弟たちが、外であなたをたずねています。」と言った。","33":"すると、イエスは彼らに答えて言われた。「わたしの母とはだれのことですか。また、兄弟たちとはだれのことですか。」","34":"そして、自分の回りにすわっている人たちを見回して言われた。「ご覧なさい。わたしの母、わたしの兄弟たちです。","35":"神のみこころを行なう人はだれでも、わたしの兄弟、姉妹、また母なのです。」"}}