{"chapter":4,"bookCode":"mark","size":41,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"イエスはまた湖のほとりで教え始められた。おびただしい数の群衆がみもとに集まった。それでイエスは湖の上の舟に乗り、そこに腰をおろされ、群衆はみな岸べの陸地にいた。","2":"イエスはたとえによって多くのことを教えられた。その教えの中でこう言われた。","3":"「よく聞きなさい。種を蒔く人が種蒔きに出かけた。","4":"蒔いているとき、種が道ばたに落ちた。すると、鳥が来て食べてしまった。","5":"また、別の種が土の薄い岩地に落ちた。土が深くなかったので、すぐに芽を出した。","6":"しかし日が上ると、焼けて、根がないために枯れてしまった。","7":"また、別の種がいばらの中に落ちた。ところが、いばらが伸びて、それをふさいでしまったので、実を結ばなかった。","8":"また、別の種が良い地に落ちた。すると芽ばえ、育って、実を結び、三十倍、六十倍、百倍になった。」","9":"そしてイエスは言われた。「聞く耳のある者は聞きなさい。」","10":"さて、イエスだけになったとき、いつもつき従っている人たちが、十二弟子とともに、これらのたとえのことを尋ねた。","11":"そこで、イエスは言われた。「あなたがたには、神の国の奥義が知らされているが、ほかの人たちには、すべてがたとえで言われるのです。","12":"それは、『彼らは確かに見るには見るがわからず、聞くには聞くが悟らず、悔い改めて赦されることのないため。』です。」","13":"そして彼らにこう言われた。「このたとえがわからないのですか。そんなことで、いったいどうしてたとえの理解ができましょう。","14":"種蒔く人は、みことばを蒔くのです。","15":"みことばが道ばたに蒔かれるとは、こういう人たちのことです——みことばを聞くと、すぐサタンが来て、彼らに蒔かれたみことばを持ち去ってしまうのです。","16":"同じように、岩地に蒔かれるとは、こういう人たちのことです——みことばを聞くと、すぐに喜んで受けるが、","17":"根を張らないで、ただしばらく続くだけです。それで、みことばのために困難や迫害が起こると、すぐにつまずいてしまいます。","18":"もう一つの、いばらの中に種を蒔かれるとは、こういう人たちのことです。——みことばを聞いてはいるが、","19":"世の心づかいや、富の惑わし、その他いろいろな欲望がはいり込んで、みことばをふさぐので、実を結びません。","20":"良い地に蒔かれるとは、みことばを聞いて受け入れ、三十倍、六十倍、百倍の実を結ぶ人たちです。」","21":"また言われた。「あかりを持って来るのは枡の下や寝台の下に置くためでしょうか。燭台の上に置くためではありませんか。","22":"隠れているのは、必ず現われるためであり、おおい隠されているのは、明らかにされるためです。","23":"聞く耳のある者は聞きなさい。」","24":"また彼らに言われた。「聞いていることによく注意しなさい。あなたがたは、人に量ってあげるその量りで、自分にも量り与えられ、さらにその上に増し加えられます。","25":"持っている人は、さらに与えられ、持たない人は、持っているものまでも取り上げられてしまいます。」","26":"また言われた。「神の国は、人が地に種を蒔くようなもので、","27":"夜は寝て、朝は起き、そうこうしているうちに、種は芽を出して育ちます。どのようにしてか、人は知りません。","28":"地は人手によらず実をならせるもので、初めに苗、次に穂、次に穂の中に実がはいります。","29":"実が熟すると、人はすぐにかまを入れます。収穫の時が来たからです。」","30":"また言われた。「神の国は、どのようなものと言えばよいでしょう。何にたとえたらよいでしょう。","31":"それはからし種のようなものです。地に蒔かれるときには、地に蒔かれる種の中で、一番小さいのですが、","32":"それが蒔かれると、生長してどんな野菜よりも大きくなり、大きな枝を張り、その陰に空の鳥が巣を作れるほどになります。」","33":"イエスは、このように多くのたとえで、彼らの聞く力に応じて、みことばを話された。","34":"たとえによらないで話されることはなかった。ただ、ご自分の弟子たちにだけは、すべてのことを解き明かされた。","35":"さて、その日のこと、夕方になって、イエスは弟子たちに、「さあ、向こう岸へ渡ろう。」と言われた。","36":"そこで弟子たちは、群衆をあとに残し、舟に乗っておられるままで、イエスをお連れした。他の舟もイエスについて行った。","37":"すると、激しい突風が起こり、舟は波をかぶって水でいっぱいになった。","38":"ところがイエスだけは、とものほうで、枕をして眠っておられた。弟子たちはイエスを起こして言った。「先生。私たちがおぼれて死にそうでも、何とも思われないのですか。」","39":"イエスは起き上がって、風をしかりつけ、湖に「黙れ、静まれ。」と言われた。すると風はやみ、大なぎになった。","40":"イエスは彼らに言われた。「どうしてそんなにこわがるのです。信仰がないのは、どうしたことです。」","41":"彼らは大きな恐怖に包まれて、互いに言った、「風や湖までが言うことをきくとは、いったいこの方はどういう方なのだろう。」"}}