{"chapter":5,"bookCode":"mark","size":43,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"こうして彼らは湖の向こう岸、ゲラサ人の地に着いた。","2":"イエスが舟から上がられると、すぐに、汚れた霊につかれた人が墓場から出て来て、イエスを迎えた。","3":"この人は墓場に住みついており、もはやだれも、鎖をもってしても、彼をつないでおくことができなかった。","4":"彼はたびたび足かせや鎖でつながれたが、鎖を引きちぎり、足かせも砕いてしまったからで、だれにも彼を押えるだけの力がなかったのである。","5":"それで彼は、夜昼となく、墓場や山で叫び続け、石で自分のからだを傷つけていた。","6":"彼はイエスを遠くから見つけ、駆け寄って来てイエスを拝し、","7":"大声で叫んで言った。「いと高き神の子、イエスさま。いったい私に何をしようというのですか。神の御名によってお願いします。どうか私を苦しめないでください。」","8":"それは、イエスが、「汚れた霊よ。この人から出て行け。」と言われたからである。","9":"それで、「おまえの名は何か。」とお尋ねになると、「私の名はレギオンです。私たちは大ぜいですから。」と言った。","10":"そして、自分たちをこの地方から追い出さないでくださいと懇願した。","11":"ところで、そこの山腹に、豚の大群が飼ってあった。","12":"彼らはイエスに願って言った。「私たちを豚の中に送って、彼らに乗り移らせてください。」","13":"イエスがそれを許されたので、汚れた霊どもは出て行って、豚に乗り移った。すると、二千匹ほどの豚の群れが、険しいがけを駆け降り、湖へなだれ落ちて、湖におぼれてしまった。","14":"豚を飼っていた者たちは逃げ出して、町や村々でこの事を告げ知らせた。人々は何事が起こったのかと見にやって来た。","15":"そして、イエスのところに来て、悪霊につかれていた人、すなわちレギオンを宿していた人が、着物を着て、正気に返ってすわっているのを見て、恐ろしくなった。","16":"見ていた人たちが、悪霊につかれていた人に起こったことや、豚のことを、つぶさに彼らに話して聞かせた。","17":"すると、彼らはイエスに、この地方から離れてくださるよう願った。","18":"それでイエスが舟に乗ろうとされると、悪霊につかれていた人が、お供をしたいとイエスに願った。","19":"しかし、お許しにならないで、彼にこう言われた。「あなたの家、あなたの家族のところに帰り、主があなたに、どんなに大きなことをしてくださったか、どんなにあわれんでくださったかを、知らせなさい。」","20":"そこで、彼は立ち去り、イエスが自分にどんなに大きなことをしてくださったかを、デカポリスの地方で言い広め始めた。人々はみな驚いた。","21":"イエスが舟でまた向こう岸へ渡られると、大ぜいの人の群れがみもとに集まった。イエスは岸べにとどまっておられた。","22":"すると、会堂管理者のひとりでヤイロという者が来て、イエスを見て、その足もとにひれ伏し、","23":"いっしょうけんめい願ってこう言った。「私の小さい娘が死にかけています。どうか、おいでくださって、娘の上に御手を置いてやってください。娘が直って、助かるようにしてください。」","24":"そこで、イエスは彼といっしょに出かけられたが、多くの群衆がイエスについて来て、イエスに押し迫った。","25":"ところで、十二年の間長血をわずらっている女がいた。","26":"この女は多くの医者からひどいめに会わされて、自分の持ち物をみな使い果たしてしまったが、何のかいもなく、かえって悪くなる一方であった。","27":"彼女は、イエスのことを耳にして、群衆の中に紛れ込み、うしろから、イエスの着物にさわった。","28":"「お着物にさわることでもできれば、きっと直る。」と考えていたからである。","29":"すると、すぐに、血の源がかれて、ひどい痛みが直ったことを、からだに感じた。","30":"イエスも、すぐに、自分のうちから力が外に出て行ったことに気づいて、群衆の中を振り向いて、「だれがわたしの着物にさわったのですか。」と言われた。","31":"そこで弟子たちはイエスに言った。「群衆があなたに押し迫っているのをご覧になっていて、それでも『だれがわたしにさわったのか。』とおっしゃるのですか。」","32":"イエスは、それをした人を知ろうとして、見回しておられた。","33":"女は恐れおののき、自分の身に起こった事を知り、イエスの前に出てひれ伏し、イエスに真実を余すところなく打ち明けた。","34":"そこで、イエスは彼女にこう言われた。「娘よ。あなたの信仰があなたを直したのです。安心して帰りなさい。病気にかからず、すこやかでいなさい。」","35":"イエスが、まだ話しておられるときに、会堂管理者の家から人がやって来て言った。「あなたのお嬢さんはなくなりました。なぜ、このうえ先生を煩わすことがありましょう。」","36":"イエスは、その話のことばをそばで聞いて、会堂管理者に言われた。「恐れないで、ただ信じていなさい。」","37":"そして、ペテロとヤコブとヤコブの兄弟ヨハネのほかは、だれも自分といっしょに行くのをお許しにならなかった。","38":"彼らはその会堂管理者の家に着いた。イエスは、人々が、取り乱し、大声で泣いたり、わめいたりしているのをご覧になり、","39":"中にはいって、彼らにこう言われた。「なぜ取り乱して、泣くのですか。子どもは死んだのではない。眠っているのです。」","40":"人々はイエスをあざ笑った。しかし、イエスはみんなを外に出し、ただその子どもの父と母、それにご自分の供の者たちだけを伴って、子どものいる所へはいって行かれた。","41":"そして、その子どもの手を取って、「タリタ、クミ。」と言われた。（訳して言えば、「少女よ。あなたに言う。起きなさい。」という意味である。）","42":"すると、少女はすぐさま起き上がり、歩き始めた。十二歳にもなっていたからである。彼らはたちまち非常な驚きに包まれた。","43":"イエスは、このことをだれにも知らせないようにと、きびしくお命じになり、さらに、少女に食事をさせるように言われた。"}}