{"chapter":7,"bookCode":"mark","size":37,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"さて、パリサイ人たちと幾人かの律法学者がエルサレムから来ていて、イエスの回りに集まった。","2":"イエスの弟子のうちに、汚れた手で、すなわち洗わない手でパンを食べている者があるのを見て、","3":"——パリサイ人をはじめユダヤ人はみな、昔の人たちの言い伝えを堅く守って、手をよく洗わないでは食事をせず、","4":"また、市場から帰ったときには、からだをきよめてからでないと食事をしない。まだこのほかにも、杯、水差し、銅器を洗うことなど、堅く守るように伝えられた、しきたりがたくさんある。——","5":"パリサイ人と律法学者たちは、イエスに尋ねた。「なぜ、あなたの弟子たちは、昔の人たちの言い伝えに従って歩まないで、汚れた手でパンを食べるのですか。」","6":"イエスは彼らに言われた。「イザヤはあなたがた偽善者について預言をして、こう書いているが、まさにそのとおりです。『この民は、口先ではわたしを敬うが、その心は、わたしから遠く離れている。","7":"彼らが、わたしを拝んでも、むだなことである。人間の教えを、教えとして教えるだけだから。』","8":"あなたがたは、神の戒めを捨てて、人間の言い伝えを堅く守っている。」","9":"また言われた。「あなたがたは、自分たちの言い伝えを守るために、よくも神の戒めをないがしろにしたものです。","10":"モーセは、『あなたの父と母を敬え。』また『父や母をののしる者は、死刑に処せられる。』と言っています。","11":"それなのに、あなたがたは、もし人が父や母に向かって、私からあなたのために上げられる物は、コルバン（すなわち、ささげ物）になりました、と言えば、","12":"その人には、父や母のために、もはや何もさせないようにしています。","13":"こうしてあなたがたは、自分たちが受け継いだ言い伝えによって、神のことばを空文にしています。そして、これと同じようなことを、たくさんしているのです。」","14":"イエスは再び群衆を呼び寄せて言われた。「みな、わたしの言うことを聞いて、悟るようになりなさい。","15":"外側から人にはいって、人を汚すことのできる物は何もありません。人から出て来るものが、人を汚すものなのです。」","16":"［本節欠如］","17":"イエスが群衆を離れて、家にはいられると、弟子たちは、このたとえについて尋ねた。","18":"イエスは言われた。「あなたがたまで、そんなにわからないのですか。外側から人にはいって来る物は人を汚すことができない、ということがわからないのですか。","19":"そのような物は、人の心には、はいらないで、腹にはいり、そして、かわやに出されてしまうのです。」イエスは、このように、すべての食物をきよいとされた。","20":"また言われた。「人から出るもの、これが、人を汚すのです。","21":"内側から、すなわち、人の心から出て来るものは、悪い考え、不品行、盗み、殺人、","22":"姦淫、貪欲、よこしま、欺き、好色、ねたみ、そしり、高ぶり、愚かさであり、","23":"これらの悪はみな、内側から出て、人を汚すのです。」","24":"イエスは、そこを出てツロの地方へ行かれた。家にはいられたとき、だれにも知られたくないと思われたが、隠れていることはできなかった。","25":"汚れた霊につかれた小さい娘のいる女が、イエスのことを聞きつけてすぐにやって来て、その足もとにひれ伏した。","26":"この女はギリシヤ人で、スロ・フェニキヤの生まれであった。そして、自分の娘から悪霊を追い出してくださるようにイエスに願い続けた。","27":"するとイエスは言われた。「まず子どもたちに満腹させなければなりません。子どもたちのパンを取り上げて、小犬に投げてやるのはよくないことです。」","28":"しかし、女は答えて言った。「主よ。そのとおりです。でも、食卓の下の小犬でも、子どもたちのパンくずをいただきます。」","29":"そこでイエスは言われた。「そうまで言うのですか。それなら家にお帰りなさい。悪霊はあなたの娘から出て行きました。」","30":"女が家に帰ってみると、その子は床の上に伏せっており、悪霊はもう出ていた。","31":"それから、イエスはツロの地方を去り、シドンを通って、もう一度、デカポリス地方のあたりのガリラヤ湖に来られた。","32":"人々は、耳が聞こえず、口のきけない人を連れて来て、彼の上に手を置いてくださるように願った。","33":"そこで、イエスは、その人だけを群衆の中から連れ出し、その両耳に指を差し入れ、それからつばきをして、その人の舌にさわられた。","34":"そして、天を見上げ、深く嘆息して、その人に「エパタ。」すなわち、「開け。」と言われた。","35":"すると彼の耳が開き、舌のもつれもすぐに解け、はっきりと話せるようになった。","36":"イエスは、このことをだれにも言ってはならない、と命じられたが、彼らは口止めされればされるほど、かえって言いふらした。","37":"人々は非常に驚いて言った。「この方のなさったことは、みなすばらしい。つんぼを聞こえるようにし、おしを話せるようにしてくださった。」"}}