{"chapter":8,"bookCode":"mark","size":38,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"そのころ、また大ぜいの人の群れが集まっていたが、食べる物がなかったので、イエスは弟子たちを呼んで言われた。","2":"「かわいそうに、この群衆はもう三日間もわたしといっしょにいて、食べる物を持っていないのです。","3":"空腹のまま家に帰らせたら、途中で動けなくなるでしょう。それに遠くから来ている人もいます。」","4":"弟子たちは答えた。「こんなへんぴな所で、どこからパンを手に入れて、この人たちに十分食べさせることができましょう。」","5":"すると、イエスは尋ねられた。「パンはどれぐらいありますか。」弟子たちは、「七つです。」と答えた。","6":"すると、イエスは群衆に、地面にすわるようにおっしゃった。それから、七つのパンを取り、感謝をささげてからそれを裂き、人々に配るように弟子たちに与えられたので、弟子たちは群衆に配った。","7":"また、魚が少しばかりあったので、そのために感謝をささげてから、これも配るように言われた。","8":"人々は食べて満腹した。そして余りのパン切れを七つのかごに取り集めた。","9":"人々はおよそ四千人であった。それからイエスは、彼らを解散させられた。","10":"そしてすぐに弟子たちとともに舟に乗り、ダルマヌタ地方へ行かれた。","11":"パリサイ人たちがやって来て、イエスに議論をしかけ、天からのしるしを求めた。イエスをためそうとしたのである。","12":"イエスは、心の中で深く嘆息して、こう言われた。「なぜ、今の時代はしるしを求めるのか。まことに、あなたがたに告げます。今の時代には、しるしは絶対に与えられません。」","13":"イエスは彼らを離れて、また舟に乗って向こう岸へ行かれた。","14":"弟子たちは、パンを持って来るのを忘れ、舟の中には、パンがただ一つしかなかった。","15":"そのとき、イエスは彼らに命じて言われた。「パリサイ人のパン種とヘロデのパン種とに十分気をつけなさい。」","16":"そこで弟子たちは、パンを持っていないということで、互いに議論し始めた。","17":"それに気づいてイエスは言われた。「なぜ、パンがないといって議論しているのですか。まだわからないのですか、悟らないのですか。心が堅く閉じているのですか。","18":"目がありながら見えないのですか。耳がありながら聞こえないのですか。あなたがたは、覚えていないのですか。","19":"わたしが五千人に五つのパンを裂いて上げたとき、パン切れを取り集めて、幾つのかごがいっぱいになりましたか。」彼らは答えた。「十二です。」","20":"「四千人に七つのパンを裂いて上げたときは、パン切れを取り集めて幾つのかごがいっぱいになりましたか。」彼らは答えた。「七つです。」","21":"イエスは言われた。「まだ悟らないのですか。」","22":"彼らはベツサイダに着いた。すると人々が、盲人を連れて来て、さわってやってくださるようにイエスに願った。","23":"イエスは盲人の手を取って村の外に連れて行かれた。そしてその両眼につばきをつけ、両手を彼に当ててやって、「何か見えるか。」と聞かれた。","24":"すると彼は、見えるようになって、「人が見えます。木のようですが、歩いているのが見えます。」と言った。","25":"それから、イエスはもう一度彼の両眼に両手を当てられた。そして、彼が見つめていると、すっかり直り、すべてのものがはっきり見えるようになった。","26":"そこでイエスは、彼を家に帰し、「村にはいって行かないように。」と言われた。","27":"それから、イエスは弟子たちとピリポ・カイザリヤの村々へ出かけられた。その途中、イエスは弟子たちに尋ねて言われた。「人々はわたしをだれだと言っていますか。」","28":"彼らは答えて言った。「バプテスマのヨハネだと言っています。エリヤだと言う人も、また預言者のひとりだと言う人もいます。」","29":"するとイエスは、彼らに尋ねられた。「では、あなたがたは、わたしをだれだと言いますか。」ペテロが答えてイエスに言った。「あなたは、キリストです。」","30":"するとイエスは、自分のことをだれにも言わないようにと、彼らを戒められた。","31":"それから、人の子は必ず多くの苦しみを受け、長老、祭司長、律法学者たちに捨てられ、殺され、三日の後によみがえらなければならないと、弟子たちに教え始められた。","32":"しかも、はっきりとこの事がらを話された。するとペテロは、イエスをわきにお連れして、いさめ始めた。","33":"しかし、イエスは振り向いて、弟子たちを見ながら、ペテロをしかって言われた。「下がれ。サタン。あなたは神のことを思わないで、人のことを思っている。」","34":"それから、イエスは群衆を弟子たちといっしょに呼び寄せて、彼らに言われた。「だれでもわたしについて来たいと思うなら、自分を捨て、自分の十字架を負い、そしてわたしについて来なさい。","35":"いのちを救おうと思う者はそれを失い、わたしと福音とのためにいのちを失う者はそれを救うのです。","36":"人は、たとい全世界を得ても、いのちを損じたら、何の得がありましょう。","37":"自分のいのちを買い戻すために、人はいったい何を差し出すことができるでしょう。","38":"このような姦淫と罪の時代にあって、わたしとわたしのことばを恥じるような者なら、人の子も、父の栄光を帯びて聖なる御使いたちとともに来るときには、そのような人のことを恥じます。」"}}