{"chapter":9,"bookCode":"mark","size":50,"bookName":"Mark","bookNameJPN":"マルコの福音書","verses":{"1":"イエスは彼らに言われた。「まことに、あなたがたに告げます。ここに立っている人々の中には、神の国が力をもって到来しているのを見るまでは、決して死を味わわない者がいます。」","2":"それから六日たって、イエスは、ペテロとヤコブとヨハネだけを連れて、高い山に導いて行かれた。そして彼らの目の前で御姿が変わった。","3":"その御衣は、非常に白く光り、世のさらし屋では、とてもできないほどの白さであった。","4":"また、エリヤが、モーセとともに現われ、彼らはイエスと語り合っていた。","5":"すると、ペテロが口出ししてイエスに言った。「先生。私たちがここにいることは、すばらしいことです。私たちが、幕屋を三つ造ります。あなたのために一つ、モーセのために一つ、エリヤのために一つ。」","6":"実のところ、ペテロは言うべきことがわからなかったのである。彼らは恐怖に打たれたのであった。","7":"そのとき雲がわき起こってその人々をおおい、雲の中から、「これは、わたしの愛する子である。彼の言うことを聞きなさい。」という声がした。","8":"彼らが急いであたりを見回すと、自分たちといっしょにいるのはイエスだけで、そこにはもはやだれも見えなかった。","9":"さて、山を降りながら、イエスは彼らに、人の子が死人の中からよみがえるときまでは、いま見たことをだれにも話してはならない、と特に命じられた。","10":"そこで彼らは、そのおことばを心に堅く留め、死人の中からよみがえると言われたことはどういう意味かを論じ合った。","11":"彼らはイエスに尋ねて言った。「律法学者たちは、まずエリヤが来るはずだと言っていますが、それはなぜでしょうか。」","12":"イエスは言われた。「エリヤがまず来て、すべてのことを立て直します。では、人の子について、多くの苦しみを受け、さげすまれると書いてあるのは、どうしてなのですか。","13":"しかし、あなたがたに告げます。エリヤはもう来たのです。そして人々は、彼について書いてあるとおりに、好き勝手なことを彼にしたのです。」","14":"さて、彼らが、弟子たちのところに帰って来て、見ると、その回りに大ぜいの人の群れがおり、また、律法学者たちが弟子たちと論じ合っていた。","15":"そしてすぐ、群衆はみな、イエスを見ると驚き、走り寄って来て、あいさつをした。","16":"イエスは彼らに、「あなたがたは弟子たちと何を議論しているのですか。」と聞かれた。","17":"すると群衆のひとりが、イエスに答えて言った。「先生。おしの霊につかれた私の息子を、先生のところに連れてまいりました。","18":"その霊が息子に取りつきますと、所かまわず彼を押し倒します。そして彼はあわを吹き、歯ぎしりして、からだをこわばらせてしまいます。それでお弟子たちに、霊を追い出してくださるようにお願いしたのですが、お弟子たちにはできませんでした。」","19":"イエスは答えて言われた。「ああ、不信仰な世だ。いつまであなたがたといっしょにいなければならないのでしょう。いつまであなたがたにがまんしていなければならないのでしょう。その子をわたしのところに連れて来なさい。」","20":"そこで、人々はイエスのところにその子を連れて来た。その子がイエスを見ると、霊はすぐに彼をひきつけさせたので、彼は地面に倒れ、あわを吹きながら、ころげ回った。","21":"イエスはその子の父親に尋ねられた。「この子がこんなになってから、どのくらいになりますか。」父親は言った。「幼い時からです。","22":"この霊は、彼を滅ぼそうとして、何度も火の中や水の中に投げ込みました。ただ、もし、おできになるものなら、私たちをあわれんで、お助けください。」","23":"するとイエスは言われた。「できるものなら、と言うのか。信じる者には、どんなことでもできるのです。」","24":"するとすぐに、その子の父は叫んで言った。「信じます。不信仰な私をお助けください。」","25":"イエスは、群衆が駆けつけるのをご覧になると、汚れた霊をしかって言われた。「おしとつんぼの霊。わたしが、おまえに命じる。この子から出て行きなさい。二度と、はいってはいけない。」","26":"するとその霊は、叫び声をあげ、その子を激しくひきつけさせて、出て行った。するとその子が死人のようになったので、多くの人々は、「この子は死んでしまった。」と言った。","27":"しかし、イエスは、彼の手を取って起こされた。するとその子は立ち上がった。","28":"イエスが家にはいられると、弟子たちがそっとイエスに尋ねた。「どうしてでしょう。私たちには追い出せなかったのですが。」","29":"すると、イエスは言われた。「この種のものは、祈りによらなければ、何によっても追い出せるものではありません。」","30":"さて、一行はそこを去って、ガリラヤを通って行った。イエスは、人に知られたくないと思われた。","31":"それは、イエスは弟子たちを教えて、「人の子は人々の手に引き渡され、彼らはこれを殺す。しかし、殺されて、三日の後に、人の子はよみがえる。」と話しておられたからである。","32":"しかし、弟子たちは、このみことばが理解できなかった。また、イエスに尋ねるのを恐れていた。","33":"カペナウムに着いた。イエスは、家にはいった後、弟子たちに質問された。「道で何を論じ合っていたのですか。」","34":"彼らは黙っていた。道々、だれが一番偉いかと論じ合っていたからである。","35":"イエスはおすわりになり、十二弟子を呼んで、言われた。「だれでも人の先に立ちたいと思うなら、みなのしんがりとなり、みなに仕える者となりなさい。」","36":"それから、イエスは、ひとりの子どもを連れて来て、彼らの真中に立たせ、腕に抱き寄せて、彼らに言われた。","37":"「だれでも、このような幼子たちのひとりを、わたしの名のゆえに受け入れるならば、わたしを受け入れるのです。また、だれでも、わたしを受け入れるならば、わたしを受け入れるのではなく、わたしを遣わされた方を受け入れるのです。」","38":"ヨハネがイエスに言った。「先生。先生の名を唱えて悪霊を追い出している者を見ましたが、私たちの仲間ではないので、やめさせました。」","39":"しかし、イエスは言われた。「やめさせることはありません。わたしの名を唱えて、力あるわざを行ないながら、すぐあとで、わたしを悪く言える者はないのです。","40":"わたしたちに反対しない者は、わたしたちの味方です。","41":"あなたがたがキリストの弟子だからというので、あなたがたに水一杯でも飲ませてくれる人は、決して報いを失うことはありません。これは確かなことです。","42":"また、わたしを信じるこの小さい者たちのひとりにでもつまずきを与えるような者は、むしろ大きい石臼を首にゆわえつけられて、海に投げ込まれたほうがましです。","43":"もし、あなたの手があなたのつまずきとなるなら、それを切り捨てなさい。不具の身でいのちにはいるほうが、両手そろっていてゲヘナの消えぬ火の中に落ち込むよりは、あなたにとってよいことです。","44":"［本節欠如］","45":"もし、あなたの足があなたのつまずきとなるなら、それを切り捨てなさい。片足でいのちにはいるほうが、両足そろっていてゲヘナに投げ入れられるよりは、あなたにとってよいことです。","46":"［本節欠如］","47":"もし、あなたの目があなたのつまずきを引き起こすのなら、それをえぐり出しなさい。片目で神の国にはいるほうが、両目そろっていてゲヘナに投げ入れられるよりは、あなたにとってよいことです。","48":"そこでは、彼らを食ううじは、尽きることがなく、火は消えることがありません。","49":"すべては、火によって、塩けをつけられるのです。","50":"塩は、ききめのあるものです。しかし、もし塩に塩けがなくなったら、何によって塩けを取り戻せましょう。あなたがたは、自分自身のうちに塩けを保ちなさい。そして、互いに和合して暮らしなさい。」"}}