{"chapter":13,"bookCode":"acts","size":52,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"さて、アンテオケには、そこにある教会に、バルナバ、ニゲルと呼ばれるシメオン、クレネ人ルキオ、国主ヘロデの乳兄弟マナエン、サウロなどという預言者や教師がいた。","2":"彼らが主を礼拝し、断食をしていると、聖霊が、「バルナバとサウロをわたしのために聖別して、わたしが召した任務につかせなさい。」と言われた。","3":"そこで彼らは、断食と祈りをして、ふたりの上に手を置いてから、送り出した。","4":"ふたりは聖霊に遣わされて、セルキヤに下り、そこから船でキプロスに渡った。","5":"サラミスに着くと、ユダヤ人の諸会堂で神のことばを宣べ始めた。彼らはヨハネを助手として連れていた。","6":"島全体を巡回して、パポスまで行ったところ、にせ預言者で、名をバルイエスというユダヤ人の魔術師に出会った。","7":"この男は地方総督セルギオ・パウロのもとにいた。この総督は賢明な人であって、バルナバとサウロを招いて、神のことばを聞きたいと思っていた。","8":"ところが、魔術師エルマ（エルマという名を訳すと魔術師）は、ふたりに反対して、総督を信仰の道から遠ざけようとした。","9":"しかし、サウロ、別名でパウロは、聖霊に満たされ、彼をにらみつけて、","10":"言った。「ああ、あらゆる偽りとよこしまに満ちた者、悪魔の子、すべての正義の敵。おまえは、主のまっすぐな道を曲げることをやめないのか。","11":"見よ。主の御手が今、おまえの上にある。おまえは盲になって、しばらくの間、日の光を見ることができなくなる。」と言った。するとたちまち、かすみとやみが彼をおおったので、彼は手を引いてくれる人を捜し回った。","12":"この出来事を見た総督は、主の教えに驚嘆して信仰にはいった。","13":"パウロの一行は、パポスから船出して、パンフリヤのペルガに渡った。ここでヨハネは一行から離れて、エルサレムに帰った。","14":"しかし彼らは、ペルガから進んでピシデヤのアンテオケに行き、安息日に会堂にはいって席に着いた。","15":"律法と預言者の朗読があって後、会堂の管理者たちが、彼らのところに人をやってこう言わせた。「兄弟たち。あなたがたのうちどなたか、この人たちのために奨励のことばがあったら、どうぞお話しください。","16":"そこでパウロが立ち上がり、手を振りながら言った。「イスラエルの人たち、ならびに神を恐れかしこむ方々。よく聞いてください。","17":"この民イスラエルの神は、私たちの先祖たちを選び、民がエジプトの地に滞在していた間にこれを強大にし、御腕を高く上げて、彼らをその地から導き出してくださいました。","18":"そして約四十年間、荒野で彼らを養われました。","19":"それからカナンの地で、七つの民を滅ぼし、その地を相続財産として分配されました。これが、約四百五十年間のことです。","20":"その後、預言者サムエルの時代までは、さばき人たちをお遣わしになりました。","21":"それから彼らが王をほしがったので、神はベニヤミン族の人、キスの子サウロを四十年間お与えになりました。","22":"それから、彼を退けて、ダビデを立てて王とされましたが、このダビデについてあかしして、こう言われました。『わたしはエッサイの子ダビデを見いだした。彼はわたしの心にかなった者で、わたしのこころを余すところなく実行する。』","23":"神は、このダビデの子孫から、約束に従って、イスラエルに救い主イエスをお送りになりました。","24":"この方がおいでになる前に、ヨハネがイスラエルのすべての民に、前もって悔い改めのバプテスマを宣べ伝えていました。","25":"ヨハネは、その一生を終えようとするころ、こう言いました。『あなたがたは、私をだれと思うのですか。私はその方ではありません。ご覧なさい。その方は私のあとからおいでになります。私は、その方のくつのひもを解く値うちもありません。』","26":"兄弟の方々、アブラハムの子孫の方々、ならびに皆さんの中で神を恐れかしこむ方々。この救いのことばは、私たちに送られているのです。","27":"エルサレムに住む人々とその指導者たちは、このイエスを認めず、また安息日ごとに読まれる預言者のことばを理解せず、イエスを罪に定めて、その預言を成就させてしまいました。","28":"そして、死罪に当たる何の理由も見いだせなかったのに、イエスを殺すことをピラトに強要したのです。","29":"こうして、イエスについて書いてあることを全部成し終えて後、イエスを十字架から取り降ろして墓の中に納めました。","30":"しかし、神はこの方を死者の中からよみがえらせたのです。","31":"イエスは、ご自分といっしょにガリラヤからエルサレムに上った人たちに、幾日もお現われになりました。きょう、その人たちがこの民に対してイエスの証人となっています。","32":"私たちは、神が先祖たちに対してなされた約束について、あなたがたに良い知らせをしているのです。","33":"神は、イエスをよみがえらせ、それによって、私たち子孫にその約束を果たされました。詩篇の第二篇に、『あなたは、わたしの子。きょう、わたしがあなたを生んだ。』と書いてあるとおりです。","34":"神がイエスを死者の中からよみがえらせて、もはや朽ちることのない方とされたことについては、『わたしはダビデに約束した聖なる確かな祝福を、あなたがたに与える。』というように言われていました。","35":"ですから、ほかの所でこう言っておられます。『あなたは、あなたの聖者を朽ち果てるままにはしておかれない。』","36":"ダビデは、その生きていた時代において神のみこころに仕えて後、死んで先祖の仲間に加えられ、ついに朽ち果てました。","37":"しかし、神がよみがえらせた方は、朽ちることがありませんでした。","38":"ですから、兄弟たち。あなたがたに罪の赦しが宣べられているのはこの方によるということを、よく知っておいてください。","39":"モーセの律法によっては解放されることのできなかったすべての点について、信じる者はみな、この方によって、解放されるのです。","40":"ですから、預言者に言われているような事が、あなたがたの上に起こらないように気をつけなさい。","41":"『見よ。あざける者たち。驚け。そして滅びよ。わたしはおまえたちの時代に一つのことをする。それは、おまえたちに、どんなに説明しても、とうてい信じられないほどのことである。』」","42":"ふたりが会堂を出るとき、人々は、次の安息日にも同じことについて話してくれるように頼んだ。","43":"会堂の集会が終わってからも、多くのユダヤ人と神を敬う改宗者たちが、パウロとバルナバについて来たので、ふたりは彼らと話し合って、いつまでも神の恵みにとどまっているように勧めた。","44":"次の安息日には、ほとんど町中の人が、神のことばを聞きに集まって来た。","45":"しかし、この群衆を見たユダヤ人たちは、ねたみに燃え、パウロの話に反対して、口ぎたなくののしった。","46":"そこでパウロとバルナバは、はっきりとこう宣言した。「神のことばは、まずあなたがたに語られなければならなかったのです。しかし、あなたがたはそれを拒んで、自分自身を永遠のいのちにふさわしくない者と決めたのです。見なさい。私たちは、これからは異邦人のほうへ向かいます。","47":"なぜなら、主は私たちに、こう命じておられるからです。『わたしはあなたを立てて、異邦人の光とした。あなたが地の果てまでも救いをもたらすためである。』」","48":"異邦人たちは、それを聞いて喜び、主のみことばを賛美した。そして、永遠のいのちに定められていた人たちは、みな、信仰にはいった。","49":"こうして 、主のみことばは、この地方全体に広まった。","50":"ところが、ユダヤ人たちは、神を敬う貴婦人たちや町の有力者たちを扇動して、パウロとバルナバを迫害させ、ふたりをその地方から追い出した。","51":"ふたりは、彼らに対して足のちりを払い落として、イコニオムへ行った。","52":"弟子たちは喜びと聖霊に満たされていた。"}}