{"chapter":15,"bookCode":"acts","size":41,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"さて、ある人々がユダヤから下って来て、兄弟たちに、「モーセの慣習に従って割礼を受けなければ、あなたがたは救われない。」と教えていた。","2":"そしてパウロやバルナバと彼らとの間に激しい対立と論争が生じたので、パウロとバルナバと、その仲間のうちの幾人かが、この問題について使徒たちや長老たちと話し合うために、エルサレムに上ることになった。","3":"彼らは教会の人々に見送られ、フェニキヤとサマリヤを通る道々で、異邦人の改宗のことを詳しく話したので、すべての兄弟たちに大きな喜びをもたらした。","4":"エルサレムに着くと、彼らは教会と使徒たちと長老たちに迎えられ、神が彼らとともにいて行なわれたことを、みなに報告した。","5":"しかし、パリサイ派の者で信者になった人々が立ち上がり、「異邦人にも割礼を受けさせ、また、モーセの律法を守ることを命じるべきである。」と言った。","6":"そこで使徒たちと長老たちは、この問題を検討するために集まった。","7":"激しい論争があって後、ペテロが立ち上がって言った。「兄弟たち。ご存じのとおり、神は初めのころ、あなたがたの間で事をお決めになり、異邦人が私の口から福音のことばを聞いて信じるようにされたのです。","8":"そして、人の心の中を知っておられる神は、私たちに与えられたと同じように異邦人にも聖霊を与えて、彼らのためにあかしをし、","9":"私たちと彼らとに何の差別もつけず、彼らの心を信仰によってきよめてくださったのです。","10":"それなのに、なぜ、今あなたがたは、私たちの先祖も私たちも負いきれなかったくびきを、あの弟子たちの首に掛けて、神を試みようとするのです。","11":"私たちが主イエスの恵みによって救われたことを私たちは信じますが、あの人たちもそうなのです。」","12":"すると、全会衆は沈黙してしまった。そして、バルナバとパウロが、彼らを通して神が異邦人の間で行なわれたしるしと不思議なわざについて話すのに、耳を傾けた。","13":"ふたりが話し終えると、ヤコブがこう言った。「兄弟たち。私の言うことを聞いてください。","14":"神が初めに、どのように異邦人を顧みて、その中から御名をもって呼ばれる民をお召しになったかは、シメオンが説明したとおりです。","15":"預言者たちのことばもこれと一致しており、それにはこう書いてあります。","16":"『この後、わたしは帰って来て、倒れたダビデの幕屋を建て直す。すなわち、廃墟と化した幕屋を建て直し、それを元どおりにする。","17":"それは、残った人々、すなわち、わたしの名で呼ばれる異邦人がみな、主を求めるようになるためである。","18":"大昔からこれらのことを知らせておられる主が、こう言われる。』","19":"そこで、私の判断では、神に立ち返る異邦人を悩ませてはいけません。","20":"ただ、偶像に供えて汚れた物と不品行と絞め殺した物と血とを避けるように書き送るべきだと思います。","21":"昔から、町ごとにモーセの律法を宣べる者がいて、それが安息日ごとに諸会堂で読まれているからです。」","22":"そこで使徒たちと長老たち、また、全教会もともに、彼らの中から人を選んで、パウロやバルナバといっしょにアンテオケへ送ることを決議した。選ばれたのは兄弟たちの中の指導者たちで、バルサバと呼ばれるユダおよびシラスであった。","23":"彼らはこの人たちに託して、こう書き送った。「兄弟である使徒および長老たちは、アンテオケ、シリヤ、キリキヤにいる異邦人の兄弟たちに、あいさつをいたします。","24":"私たちの中のある者たちが、私たちからは何も指示を受けていないのに、いろいろなことを言ってあなたがたを動揺させ、あなたがたの心を乱したことを聞きました。","25":"そこで、私たちは人々を選び、私たちの愛するバルナバおよびパウロといっしょに、あなたがたのところへ送ることに衆議一決しました。","26":"このバルナバとパウロは、私たちの主イエス・キリストの御名のために、いのちを投げ出した人たちです。","27":"こういうわけで、私たちはユダとシラスを送りました。彼らは口頭で同じ趣旨のことを伝えるはずです。","28":"聖霊と私たちは、次のぜひ必要な事のほかは、あなたがたにその上、どんな重荷も負わせないことを決めました。","29":"すなわち、偶像に供えた物と、血と、絞め殺した物と、不品行とを避けることです。これらのことを注意深く避けていれば、それで結構です。以上。」","30":"さて、一行は送り出されて、アンテオケに下り、教会の人々を集めて、手紙を手渡した。","31":"それを読んだ人々は、その励ましによって喜んだ。","32":"ユダもシラスも預言者であったので、多くのことばをもって兄弟たちを励まし、また力づけた。","33":"彼らは、しばらく滞在して後、兄弟たちの平安のあいさつに送られて、彼らを送り出した人々のところへ帰って行った。","34":"［本節欠如］","35":"パウロとバルナバはアンテオケにとどまって、ほかの多くの人々とともに、主のみことばを教え、宣べ伝えた。","36":"幾日かたって後、パウロはバルナバにこう言った。「先に主のことばを伝えたすべての町々の兄弟たちのところに、またたずねて行って、どうしているか見て来ようではありませんか。」","37":"ところが、バルナバは、マルコとも呼ばれるヨハネもいっしょに連れて行くつもりであった。","38":"しかしパウロは、パンフリヤで一行から離れてしまい、仕事のために同行しなかったような者はいっしょに連れて行かないほうがよいと考えた。","39":"そして激しい反目となり、その結果、互いに別行動をとることになって、バルナバはマルコを連れて、船でキプロスに渡って行った。","40":"パウロはシラスを選び、兄弟たちから主の恵みにゆだねられて出発した。","41":"そして、シリヤおよびキリキヤを通り、諸教会を力づけた。"}}