{"chapter":16,"bookCode":"acts","size":40,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"それからパウロはデルベに、次いでルステラに行った。そこにテモテという弟子がいた。信者であるユダヤ婦人の子で、ギリシヤ人を父としていたが、","2":"ルステラとイコニオムとの兄弟たちの間で評判の良い人であった。","3":"パウロは、このテモテを連れて行きたかったので、その地方にいるユダヤ人の手前、彼に割礼を受けさせた。彼の父がギリシヤ人であることを、みなが知っていたからである。","4":"さて、彼らは町々を巡回して、エルサレムの使徒たちと長老たちが決めた規定を守らせようと、人々にそれを伝えた。","5":"こうして諸教会は、その信仰を強められ、日ごとに人数を増して行った。","6":"それから彼らは、アジヤでみことばを語ることを聖霊によって禁じられたので、フルギヤ・ガラテヤの地方を通った。","7":"こうしてムシヤに面した所に来たとき、ビテニヤのほうに行こうとしたが、イエスの御霊がそれをお許しにならなかった。","8":"それでムシヤを通って、トロアスに下った。","9":"ある夜、パウロは幻を見た。ひとりのマケドニヤ人が彼の前に立って、「マケドニヤに渡って来て、私たちを助けてください。」と懇願するのであった。","10":"パウロがこの幻を見たとき、私たちはただちにマケドニヤに出かけることにした。神が私たちを招いて、彼らに福音を宣べさせるのだ、と確信したからである。","11":"そこで、私たちはトロアスから船に乗り、サモトラケに直航して、翌日ネアポリスに着いた。","12":"それからピリピに行ったが、ここはマケドニヤのこの地方第一の町で、植民都市であった。私たちはこの町に幾日か滞在した。","13":"安息日に、私たちは町の門を出て、祈り場があると思われた川岸に行き、そこに腰をおろして、集まった女たちに話した。","14":"テアテラ市の紫布の商人で、神を敬う、ルデヤという女が聞いていたが、主は彼女の心を開いて、パウロの語る事に心を留めるようにされた。","15":"そして、彼女も、またその家族もバプテスマを受けたとき、彼女は、「私を主に忠実な者とお思いでしたら、どうか、私の家に来てお泊まりください。」と言って頼み、強いてそうさせた。","16":"私たちが祈り場に行く途中、占いの霊につかれた若い女奴隷に出会った。この女は占いをして、主人たちに多くの利益を得させている者であった。","17":"彼女はパウロと私たちのあとについて来て、「この人たちは、いと高き神のしもべたちで、救いの道をあなたがたに宣べ伝えている人たちです。」と叫び続けた。","18":"幾日もこんなことをするので、困り果てたパウロは、振り返ってその霊に、「イエス・キリストの御名によって命じる。この女から出て行け。」と言った。すると即座に、霊は出て行った。","19":"彼女の主人たちは、もうける望みがなくなったのを見て、パウロとシラスを捕え、役人たちに訴えるため広場へ引き立てて行った。","20":"そして、ふたりを長官たちの前に引き出してこう言った。「この者たちはユダヤ人でありまして、私たちの町をかき乱し、","21":"ローマ人である私たちが、採用も実行もしてはならない風習を宣伝しております。」","22":"群衆もふたりに反対して立ったので、長官たちは、ふたりの着物をはいでむちで打つように命じ、","23":"何度もむちで打たせてから、ふたりを牢に入れて、看守には厳重に番をするように命じた。","24":"この命令を受けた看守は、ふたりを奥の牢に入れ、足に足かせを掛けた。","25":"真夜中ごろ、パウロとシラスが神に祈りつつ賛美の歌を歌っていると、ほかの囚人たちも聞き入っていた。","26":"ところが突然、大地震が起こって、獄舎の土台が揺れ動き、たちまちとびらが全部あいて、みなの鎖が解けてしまった。","27":"目をさました看守は、見ると、牢のとびらがあいているので、囚人たちが逃げてしまったものと思い、剣を抜いて自殺しようとした。","28":"そこでパウロは大声で、「自害してはいけない。私たちはみなここにいる。」と叫んだ。","29":"看守はあかりを取り、駆け込んで来て、パウロとシラスとの前に震えながらひれ伏した。","30":"そして、ふたりを外に連れ出して「先生がた。救われるためには、何をしなければなりませんか。」と言った。","31":"ふたりは、「主イエスを信じなさい。そうすれば、あなたもあなたの家族も救われます。」と言った。","32":"そして、彼とその家の者全部に主のことばを語った。","33":"看守は、その夜、時を移さず、ふたりを引き取り、その打ち傷を洗った。そして、そのあとですぐ、彼とその家の者全部がバプテスマを受けた。","34":"それから、ふたりをその家に案内して、食事のもてなしをし、全家族そろって神を信じたことを心から喜んだ。","35":"夜が明けると、長官たちは警吏たちを送って、「あの人たちを釈放せよ。」と言わせた。","36":"そこで看守は、この命令をパウロに伝えて、「長官たちが、あなたがたを釈放するようにと、使いをよこしました。どうぞ、ここを出て、ご無事に行ってください。」と言った。","37":"ところが、パウロは、警吏たちにこう言った。「彼らは、ローマ人である私たちを、取り調べもせずに公衆の前でむち打ち、牢に入れてしまいました。それなのに今になって、ひそかに私たちを送り出そうとするのですか。とんでもない。彼ら自身で出向いて来て、私たちを連れ出すべきです。」","38":"警吏たちは、このことばを長官たちに報告した。すると長官たちは、ふたりがローマ人であると聞いて恐れ、","39":"自分で出向いて来て、わびを言い、ふたりを外に出して、町から立ち去ってくれるように頼んだ。","40":"牢を出たふたりは、ルデヤの家に行った。そして兄弟たちに会い、彼らを励ましてから出て行った。"}}