{"chapter":17,"bookCode":"acts","size":34,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"彼らはアムピポリスとアポロニヤを通って、テサロニケへ行った。そこには、ユダヤ人の会堂があった。","2":"パウロはいつもしているように、会堂にはいって行って、三つの安息日にわたり、聖書に基づいて彼らと論じた。","3":"そして、キリストは苦しみを受け、死者の中からよみがえらなければならないことを説明し、また論証して、「私があなたがたに伝えているこのイエスこそ、キリストなのです。」と言った。","4":"彼らのうちの幾人かはよくわかって、パウロとシラスに従った。またほかに、神を敬うギリシヤ人が大ぜいおり、貴婦人たちも少なくなかった。","5":"ところが、ねたみにかられたユダヤ人は、町のならず者をかり集め、暴動を起こして町を騒がせ、またヤソンの家を襲い、ふたりを人々の前に引き出そうとして捜した。","6":"しかし、見つからないので、ヤソンと兄弟たちの幾人かを、町の役人たちのところへひっぱって行き、大声でこう言った。「世界中を騒がせて来た者たちが、ここにもはいり込んでいます。","7":"それをヤソンが家に迎え入れたのです。彼らはみな、イエスという別の王がいると言って、カイザルの詔勅にそむく行ないをしているのです。」","8":"こうして、それを聞いた群衆と町の役人たちとを不安に陥れた。","9":"彼らは、ヤソンとそのほかの者たちから保証金を取ったうえで釈放した。","10":"兄弟たちは、すぐさま、夜のうちにパウロとシラスをベレヤへ送り出した。ふたりはそこに着くと、ユダヤ人の会堂にはいって行った。","11":"ここのユダヤ人は、テサロニケにいる者たちよりも良い人たちで、非常に熱心にみことばを聞き、はたしてそのとおりかどうかと毎日聖書を調べた。","12":"そのため、彼らのうちの多くの者が信仰にはいった。その中にはギリシヤの貴婦人や男子も少なくなかった。","13":"ところが、テサロニケのユダヤ人たちは、パウロがベレヤでも神のことばを伝えていることを知り、ここにもやって来て、群衆を扇動して騒ぎを起こした。","14":"そこで兄弟たちは、ただちにパウロを送り出して海べまで行かせたが、シラスとテモテはベレヤに踏みとどまった。","15":"パウロを案内した人たちは、彼をアテネまで連れて行った。そしてシラスとテモテに一刻も早く来るように、という命令を受けて、帰って行った。","16":"さて、アテネでふたりを待っていたパウロは、町が偶像でいっぱいなのを見て、心に憤りを感じた。","17":"そこでパウロは、会堂ではユダヤ人や神を敬う人たちと論じ、広場では毎日そこに居合わせた人たちと論じた。","18":"エピクロス派とストア派の哲学者たちも幾人かいて、パウロと論じ合っていたが、その中のある者たちは、「このおしゃべりは、何を言うつもりなのか。」と言い、ほかの者たちは、「彼は外国の神々を伝えているらしい。」と言った。パウロがイエスと復活とを宣べ伝えたからである。","19":"そこで彼らは、パウロをアレオパゴスに連れて行ってこう言った。「あなたの語っているその新しい教えがどんなものであるか、知らせていただけませんか。","20":"私たちにとっては珍しいことを聞かせてくださるので、それがいったいどんなものか、私たちは知りたいのです。」","21":"アテネ人も、そこに住む外国人もみな、何か耳新しいことを話したり、聞いたりすることだけで、日を過ごしていた。","22":"そこでパウロは、アレオパゴスの真中に立って言った。「アテネの人たち。あらゆる点から見て、私はあなたがたを宗教心にあつい方々だと見ております。","23":"私が道を通りながら、あなたがたの拝むものをよく見ているうちに、『知られない神に。』と刻まれた祭壇があるのを見つけました。そこで、あなたがたが知らずに拝んでいるものを、教えましょう。","24":"この世界とその中にあるすべてのものをお造りになった神は、天地の主ですから、手でこしらえた宮などにはお住みになりません。","25":"また、何かに不自由なことでもあるかのように、人の手によって仕えられる必要はありません。神は、すべての人に、いのちと息と万物とをお与えになった方だからです。","26":"神は、ひとりの人からすべての国の人々を造り出して、地の全面に住まわせ、それぞれに決められた時代と、その住まいの境界とをお定めになりました。","27":"これは、神を求めさせるためであって、もし探り求めることでもあるなら、神を見いだすこともあるのです。確かに、神は、私たちひとりひとりから遠く離れてはおられません。","28":"私たちは、神の中に生き、動き、また存在しているのです。あなたがたのある詩人たちも、『私たちもまたその子孫である。』と言ったとおりです。","29":"そのように私たちは神の子孫ですから、神を、人間の技術や工夫で造った金や銀や石などの像と同じものと考えてはいけません。","30":"神は、そのような無知の時代を見過ごしておられましたが、今は、どこででもすべての人に悔い改めを命じておられます。","31":"なぜなら、神は、お立てになったひとりの人により義をもってこの世界をさばくため、日を決めておられるからです。そして、その方を死者の中からよみがえらせることによって、このことの確証をすべての人にお与えになったのです。」","32":"死者の復活のことを聞くと、ある者たちはあざ笑い、ほかの者たちは、「このことについては、またいつか聞くことにしよう。」と言った。","33":"こうして、パウロは彼らの中から出て行った。","34":"しかし、彼につき従って信仰にはいった人たちもいた。それは、アレオパゴスの裁判官デオヌシオ、ダマリスという女、その他の人々であった。"}}