{"chapter":19,"bookCode":"acts","size":41,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"アポロがコリントにいた間に、パウロは奥地を通ってエペソに来た。そして幾人かの弟子に出会って、","2":"「信じたとき、聖霊を受けましたか。」と尋ねると、彼らは、「いいえ、聖霊の与えられることは、聞きもしませんでした。」と答えた。","3":"「では、どんなバプテスマを受けたのですか。」と言うと、「ヨハネのバプテスマです。」と答えた。","4":"そこで、パウロは、「ヨハネは、自分のあとに来られるイエスを信じるように人々に告げて、悔い改めのバプテスマを授けたのです。」と言った。","5":"これを聞いたその人々は、主イエスの御名によってバプテスマを受けた。","6":"パウロが彼らの上に手を置いたとき、聖霊が彼らに臨まれ、彼らは異言を語ったり、預言をしたりした。","7":"その人々は、みなで十二人ほどであった。","8":"それから、パウロは会堂にはいって、三か月の間大胆に語り、神の国について論じて、彼らを説得しようと努めた。","9":"しかし、ある者たちが心をかたくなにして聞き入れず、会衆の前で、この道をののしったので、パウロは彼らから身を引き、弟子たちをも退かせて、毎日ツラノの講堂で論じた。","10":"これが二年の間続いたので、アジヤに住む者はみな、ユダヤ人もギリシヤ人も主のことばを聞いた。","11":"神はパウロの手によって驚くべき奇蹟を行なわれた。","12":"パウロの身に着けている手ぬぐいや前掛けをはずして病人に当てると、その病気は去り、悪霊は出て行った。","13":"ところが、諸国を巡回しているユダヤ人の魔よけ祈祷師の中のある者たちも、ためしに、悪霊につかれている者に向かって主イエスの御名をとなえ、「パウロの宣べ伝えているイエスによって、おまえたちに命じる。」と言ってみた。","14":"そういうことをしたのは、ユダヤの祭司長スケワという人の七人の息子たちであった。","15":"すると悪霊が答えて、「自分はイエスを知っているし、パウロもよく知っている。けれどおまえたちは何者だ。」と言った。","16":"そして悪霊につかれている人は、彼らに飛びかかり、ふたりの者を押えつけて、みなを打ち負かしたので、彼らは裸にされ、傷を負ってその家を逃げ出した。","17":"このことがエペソに住むユダヤ人とギリシヤ人の全部に知れ渡ったので、みな恐れを感じて、主イエスの御名をあがめるようになった。","18":"そして、信仰にはいった人たちの中から多くの者がやって来て、自分たちのしていることをさらけ出して告白した。","19":"また魔術を行なっていた多くの者が、その書物をかかえて来て、みなの前で焼き捨てた。その値段を合計してみると、銀貨五万枚になった。","20":"こうして、主のことばは驚くほど広まり、ますます力強くなって行った。","21":"これらのことが一段落すると、パウロは御霊の示しにより、マケドニヤとアカヤを通ったあとでエルサレムに行くことにした。そして、「私はそこに行ってから、ローマも見なければならない。」と言った。","22":"そこで、自分に仕えている者の中からテモテとエラストのふたりをマケドニヤに送り出したが、パウロ自身は、なおしばらくアジヤにとどまっていた。","23":"そのころ、この道のことから、ただならぬ騒動が持ち上がった。","24":"それというのは、デメテリオという銀細工人がいて、銀でアルテミス神殿の模型を作り、職人たちにかなりの収入を得させていたが、","25":"彼が、その職人たちや、同業の者たちをも集めて、こう言ったからである。「皆さん。ご承知のように、私たちが繁盛しているのは、この仕事のおかげです。","26":"ところが、皆さんが見てもいるし聞いてもいるように、あのパウロが、手で作った物など神ではないと言って、エペソばかりか、ほとんどアジヤ全体にわたって、大ぜいの人々を説き伏せ、迷わせているのです。","27":"これでは、私たちのこの仕事も信用を失う危険があるばかりか、大女神アルテミスの神殿も顧みられなくなり、全アジヤ、全世界の拝むこの大女神のご威光も地に落ちてしまいそうです。」","28":"そう聞いて、彼らは大いに怒り、「偉大なのはエペソ人のアルテミスだ。」と叫び始めた。","29":"そして、町中が大騒ぎになり、人々はパウロの同行者であるマケドニヤ人ガイオとアリスタルコを捕え、一団となって劇場へなだれ込んだ。","30":"パウロは、その集団の中にはいって行こうとしたが、弟子たちがそうさせなかった。","31":"アジヤ州の高官で、パウロの友人である人たちも、彼に使いを送って、劇場に入らないように頼んだ。","32":"ところで、集会は混乱状態に陥り、大多数の者は、なぜ集まったのかさえ知らなかったので、ある者はこのことを叫び、ほかの者は別のことを叫んでいた。","33":"ユダヤ人たちがアレキサンデルという者を前に押し出したので、群衆の中のある人たちが彼を促すと、彼は手を振って、会衆に弁明しようとした。","34":"しかし、彼がユダヤ人だとわかると、みなの者がいっせいに声をあげ、「偉大なのはエペソ人のアルテミスだ。」と二時間ばかりも叫び続けた。","35":"町の書記役は、群衆を押し静めてこう言った。「エペソの皆さん。エペソの町が、大女神アルテミスと天から下ったそのご神体との守護者であることを知らない者が、いったいいるでしょうか。","36":"これは否定できない事実ですから、皆さんは静かにして、軽はずみなことをしないようにしなければいけません。","37":"皆さんがここに引き連れて来たこの人たちは、宮を汚した者でもなく、私たちの女神をそしった者でもないのです。","38":"それで、もしデメテリオとその仲間の職人たちが、だれかに文句があるのなら、裁判の日があるし、地方総督たちもいることですから、互いに訴え出たらよいのです。","39":"もしあなたがたに、これ以上何か要求することがあるなら、正式の議会で決めてもらわなければいけません。","40":"きょうの事件については、正当な理由がないのですから、騒擾罪に問われる恐れがあります。その点に関しては、私たちはこの騒動の弁護はできません。」","41":"こう言って、その集まりを解散させた。"}}