{"chapter":2,"bookCode":"acts","size":47,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"五旬節の日になって、みなが一つ所に集まっていた。","2":"すると突然、天から、激しい風が吹いてくるような響きが起こり、彼らのいた家全体に響き渡った。","3":"また、炎のような分かれた舌が現われて、ひとりひとりの上にとどまった。","4":"すると、みなが聖霊に満たされ、御霊が話させてくださるとおりに、他国のことばで話しだした。","5":"さて、エルサレムには、敬虔なユダヤ人たちが、天下のあらゆる国から来て住んでいたが、","6":"この物音が起こると、大ぜいの人々が集まって来た。彼らは、それぞれ自分の国のことばで弟子たちが話すのを聞いて、驚きあきれてしまった。","7":"彼らは驚き怪しんで言った。「どうでしょう。いま話しているこの人たちは、みなガリラヤの人ではありませんか。","8":"それなのに、私たちめいめいの国の国語で話すのを聞くとは、いったいどうしたことでしょう。","9":"私たちは、パルテヤ人、メジヤ人、エラム人、またメソポタミヤ、ユダヤ、カパドキヤ、ポントとアジヤ、","10":"フルギヤとパンフリヤ、エジプトとクレネに近いリビヤ地方などに住む者たち、また滞在中のローマ人たちで、","11":"ユダヤ人もいれば改宗者もいる。またクレテ人とアラビヤ人なのに、あの人たちが、私たちのいろいろな国ことばで神の大きなみわざを語るのを聞こうとは。」","12":"人々はみな、驚き惑って、互いに「いったいこれはどうしたことか。」と言った。","13":"しかし、ほかに「彼らは甘いぶどう酒に酔っているのだ。」と言ってあざける者たちもいた。","14":"そこで、ペテロは十一人とともに立って、声を張り上げ、人々にはっきりとこう言った。「ユダヤの人々、ならびにエルサレムに住むすべての人々。あなたがたに知っていただきたいことがあります。どうか、私のことばに耳を貸してください。","15":"今は朝の九時ですから、あなたがたの思っているようにこの人たちは酔っているのではありません。","16":"これは、預言者ヨエルによって語られた事です。","17":"『神は言われる。終わりの日に、わたしの霊をすべての人に注ぐ。すると、あなたがたの息子や娘は預言し、青年は幻を見、老人は夢を見る。","18":"その日、わたしのしもべにも、はしためにも、わたしの霊を注ぐ。すると、彼らは預言する。","19":"また、わたしは、上は天に不思議なわざを示し、下は地にしるしを示す。それは、血と火と立ち上る煙である。","20":"主の大いなる輝かしい日が来る前に、太陽はやみとなり、月は血に変わる。","21":"しかし、主の名を呼ぶ者は、みな救われる。』","22":"イスラエルの人たち。このことばを聞いてください。神はナザレ人イエスによって、あなたがたの間で力あるわざと、不思議なわざと、あかしの奇蹟を行なわれました。それらのことによって、神はあなたがたに、この方のあかしをされたのです。これは、あなたがた自身がご承知のことです。","23":"あなたがたは、神の定めた計画と神の予知とによって引き渡されたこの方を、不法な者の手によって十字架につけて殺しました。","24":"しかし神は、この方を死の苦しみから解き放って、よみがえらせました。この方が死につながれていることなど、ありえないからです。","25":"ダビデはこの方について、こう言っています。『私はいつも、自分の目の前に主を見ていた。主は、私が動かされないように、私の右におられるからである。","26":"それゆえ、私の心は楽しみ、私の舌は大いに喜んだ。さらに私の肉体も望みの中に安らう。","27":"あなたは私のたましいをハデスに捨てて置かず、あなたの聖者が朽ち果てるのをお許しにならないからである。","28":"あなたは、私にいのちの道を知らせ、御顔を示して、私を喜びで満たしてくださる。』","29":"兄弟たち。先祖ダビデについては、私はあなたがたに、確信をもって言うことができます。彼は死んで葬られ、その墓は今日まで私たちのところにあります。","30":"彼は預言者でしたから、神が彼の子孫のひとりを彼の王位に着かせると誓って言われたことを知っていたのです。","31":"それで後のことを予見して、キリストの復活について、『彼はハデスに捨てて置かれず、その肉体は朽ち果てない。』と語ったのです。","32":"神はこのイエスをよみがえらせました。私たちはみな、そのことの証人です。","33":"ですから、神の右に上げられたイエスが、御父から約束された聖霊を受けて、今あなたがたが見聞きしているこの聖霊をお注ぎになったのです。","34":"ダビデは天に上ったわけではありません。彼は自分でこう言っています。『主は私の主に言われた。","35":"わたしがあなたの敵をあなたの足台とするまではわたしの右の座に着いていなさい。』","36":"ですから、イスラエルのすべての人々は、このことをはっきりと知らなければなりません。すなわち、神が、今や主ともキリストともされたこのイエスを、あなたがたは十字架につけたのです。」","37":"人々はこれを聞いて心を刺され、ペテロとほかの使徒たちに、「兄弟たち。私たちはどうしたらよいでしょうか。」と言った。","38":"そこでペテロは彼らに答えた。「悔い改めなさい。そして、それぞれ罪を赦していただくために、イエス・キリストの名によってバプテスマを受けなさい。そうすれば、賜物として聖霊を受けるでしょう。","39":"なぜなら、この約束は、あなたがたと、その子どもたち、ならびにすべての遠くにいる人々、すなわち、私たちの神である主がお召しになる人々に与えられているからです。」","40":"ペテロは、このほかにも多くのことばをもって、あかしをし、「この曲がった時代から救われなさい。」と言って彼らに勧めた。","41":"そこで、彼のことばを受け入れた者は、バプテスマを受けた。その日、三千人ほどが弟子に加えられた。","42":"そして、彼らは使徒たちの教えを堅く守り、交わりをし、パンを裂き、祈りをしていた。","43":"そして、一同の心に恐れが生じ、使徒たちによって、多くの不思議なわざとあかしの奇蹟が行なわれた。","44":"信者となった者たちはみないっしょにいて、いっさいの物を共有にしていた。","45":"そして、資産や持ち物を売っては、それぞれの必要に応じて、みなに分配していた。","46":"そして毎日、心を一つにして宮に集まり、家でパンを裂き、喜びと真心をもって食事をともにし、","47":"神を賛美し、すべての民に好意を持たれた。主も毎日救われる人々を仲間に加えてくださった。"}}