{"chapter":20,"bookCode":"acts","size":38,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"騒ぎが治まると、パウロは弟子たちを呼び集めて励まし、別れを告げて、マケドニヤへ向かって出発した。","2":"そして、その地方を通り、多くの勧めをして兄弟たちを励ましてから、ギリシヤに来た。","3":"パウロはここで三か月を過ごしたが、そこからシリヤに向けて船出しようというときに、彼に対するユダヤ人の陰謀があったため、彼はマケドニヤを経て帰ることにした。","4":"プロの子であるベレヤ人ソパテロ、テサロニケ人アリスタルコとセクンド、デルベ人ガイオ、テモテ、アジヤ人テキコとトロピモは、パウロに同行していたが、","5":"彼らは先発して、トロアスで私たちを待っていた。","6":"種なしパンの祝いが過ぎてから、私たちはピリピから船出し、五日かかってトロアスで彼らと落ち合い、そこに七日間滞在した。","7":"週の初めの日に、私たちはパンを裂くために集まった。そのときパウロは、翌日出発することにしていたので、人々と語り合い、夜中まで語り続けた。","8":"私たちが集まっていた屋上の間には、ともしびがたくさんともしてあった。","9":"ユテコというひとりの青年が窓のところに腰を掛けていたが、ひどく眠けがさし、パウロの話が長く続くので、とうとう眠り込んでしまって、三階から下に落ちた。抱き起こしてみると、もう死んでいた。","10":"パウロは降りて来て、彼の上に身をかがめ、彼を抱きかかえて、「心配することはない。まだいのちがあります。」と言った。","11":"そして、また上がって行き、パンを裂いて食べてから、明け方まで長く話し合って、それから出発した。","12":"人々は生き返った青年を家に連れて行き、ひとかたならず慰められた。","13":"さて、私たちは先に船に乗り込んで、アソスに向けて出帆した。そしてアソスでパウロを船に乗せることにしていた。パウロが、自分は陸路をとるつもりで、そう決めておいたからである。","14":"こうして、パウロはアソスで私たちと落ち合い、私たちは彼を船に乗せてミテレネに着いた。","15":"そこから出帆して、翌日キヨスの沖に達し、次の日サモスに立ち寄り、その翌日ミレトに着いた。","16":"それはパウロが、アジヤで時間を取られないようにと、エペソには寄港しないで行くことに決めていたからである。彼は、できれば五旬節の日にはエルサレムに着いていたい、と旅路を急いでいたのである。","17":"パウロは、ミレトからエペソに使いを送って、教会の長老たちを呼んだ。","18":"彼らが集まって来たとき、パウロはこう言った。「皆さんは、私がアジヤに足を踏み入れた最初の日から、私がいつもどんなふうにあなたがたと過ごして来たか、よくご存じです。","19":"私は謙遜の限りを尽くし、涙をもって、またユダヤ人の陰謀によりわが身にふりかかる数々の試練の中で、主に仕えました。","20":"益になることは、少しもためらわず、あなたがたに知らせました。人々の前でも、家々でも、あなたがたを教え、","21":"ユダヤ人にもギリシヤ人にも、神に対する悔い改めと、私たちの主イエスに対する信仰とをはっきりと主張したのです。","22":"いま私は、心を縛られて、エルサレムに上る途中です。そこで私にどんなことが起こるのかわかりません。","23":"ただわかっているのは、聖霊がどの町でも私にはっきりとあかしされて、なわめと苦しみが私を待っていると言われることです。","24":"けれども、私が自分の走るべき行程を走り尽くし、主イエスから受けた、神の恵みの福音をあかしする任務を果たし終えることができるなら、私のいのちは少しも惜しいとは思いません。","25":"皆さん。御国を宣べ伝えてあなたがたの中を巡回した私の顔を、あなたがたはもう二度と見ることがないことを、いま私は知っています。","26":"ですから、私はきょうここで、あなたがたに宣言します。私は、すべての人たちが受けるさばきについて責任がありません。","27":"私は、神のご計画の全体を、余すところなくあなたがたに知らせておいたからです。","28":"あなたがたは自分自身と群れの全体とに気を配りなさい。聖霊は、神がご自身の血をもって買い取られた神の教会を牧させるために、あなたがたを群れの監督にお立てになったのです。","29":"私が出発したあと、狂暴な狼があなたがたの中にはいり込んで来て、群れを荒らし回ることを、私は知っています。","30":"あなたがた自身の中からも、いろいろな曲がったことを語って、弟子たちを自分のほうに引き込もうとする者たちが起こるでしょう。","31":"ですから、目をさましていなさい。私が三年の間、夜も昼も、涙とともにあなたがたひとりひとりを訓戒し続けて来たことを、思い出してください。","32":"いま私は、あなたがたを神とその恵みのみことばとにゆだねます。みことばは、あなたがたを育成し、すべての聖なるものとされた人々の中にあって御国を継がせることができるのです。","33":"私は、人の金銀や衣服をむさぼったことはありません。","34":"あなたがた自身が知っているとおり、この両手は、私の必要のためにも、私とともにいる人たちのためにも、働いて来ました。","35":"このように労苦して弱い者を助けなければならないこと、また、主イエスご自身が、『受けるよりも与えるほうが幸いである。』と言われたみことばを思い出すべきことを、私は、万事につけ、あなたがたに示して来たのです。」","36":"こう言い終わって、パウロはひざまずき、みなの者とともに祈った。","37":"みなは声をあげて泣き、パウロの首を抱いて幾度も口づけし、","38":"彼が、「もう二度と私の顔を見ることがないでしょう。」と言ったことばによって、特に心を痛めた。それから、彼らはパウロを船まで見送った。"}}