{"chapter":21,"bookCode":"acts","size":40,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"私たちは彼らと別れて出帆し、コスに直航し、翌日ロドスに着き、そこからパタラに渡った。","2":"そこにはフェニキヤ行きの船があったので、それに乗って出帆した。","3":"やがてキプロスが見えて来たが、それを左にして、シリヤに向かって航海を続け、ツロに上陸した。ここで船荷を降ろすことになっていたからである。","4":"私たちは弟子たちを見つけ出して、そこに七日間滞在した。彼らは、御霊に示されて、エルサレムに上らぬようにと、しきりにパウロに忠告した。","5":"しかし、滞在の日数が尽きると、私たちはそこを出て、旅を続けることにした。彼らはみな、妻や子どももいっしょに、町はずれまで私たちを送って来た。そして、ともに海岸にひざまずいて祈ってから、私たちは互いに別れを告げた。","6":"それから私たちは船に乗り込み、彼らは家へ帰って行った。","7":"私たちはツロからの航海を終えて、トレマイに着いた。そこの兄弟たちにあいさつをして、彼らのところに一日滞在した。","8":"翌日そこを立って、カイザリヤに着き、あの七人のひとりである伝道者ピリポの家にはいって、そこに滞在した。","9":"この人には、預言する四人の未婚の娘がいた。","10":"幾日かそこに滞在していると、アガボという預言者がユダヤから下って来た。","11":"彼は私たちのところに来て、パウロの帯を取り、自分の両手と両足を縛って、「『この帯の持ち主は、エルサレムでユダヤ人に、こんなふうに縛られ、異邦人の手に渡される。』と聖霊がお告げになっています。」と言った。","12":"私たちはこれを聞いて、土地の人たちといっしょになって、パウロに、エルサレムには上らないよう頼んだ。","13":"するとパウロは、「あなたがたは、泣いたり、私の心をくじいたりして、いったい何をしているのですか。私は、主イエスの御名のためなら、エルサレムで縛られることばかりでなく、死ぬことさえも覚悟しています。」と答えた。","14":"彼が聞き入れようとしないので、私たちは、「主のみこころのままに。」と言って、黙ってしまった。","15":"こうして数日たつと、私たちは旅仕度をして、エルサレムに上った。","16":"カイザリヤの弟子たちも幾人か私たちと同行して、古くからの弟子であるキプロス人マナソンのところに案内してくれた。私たちはそこに泊まることになっていたのである。","17":"エルサレムに着くと、兄弟たちは喜んで私たちを迎えてくれた。","18":"次の日、パウロは私たちを連れて、ヤコブを訪問した。そこには長老たちがみな集まっていた。","19":"彼らにあいさつしてから、パウロは彼の奉仕を通して神が異邦人の間でなさったことを、一つ一つ話しだした。","20":"彼らはそれを聞いて神をほめたたえ、パウロにこう言った。「兄弟よ。ご承知のように、ユダヤ人の中で信仰にはいっている者は幾万となくありますが、みな律法に熱心な人たちです。","21":"ところで、彼らが聞かされていることは、あなたは異邦人の中にいるすべてのユダヤ人に、子どもに割礼を施すな、慣習に従って歩むな、と言って、モーセにそむくように教えているということなのです。","22":"それで、どうしましょうか。あなたが来たことは、必ず彼らの耳にはいるでしょう。","23":"ですから、私たちの言うとおりにしてください。私たちの中に誓願を立てている者が四人います。","24":"この人たちを連れて、あなたも彼らといっしょに身を清め、彼らが頭をそる費用を出してやりなさい。そうすれば、あなたについて聞かされていることは根も葉もないことで、あなたも律法を守って正しく歩んでいることが、みなにわかるでしょう。","25":"信仰にはいった異邦人に関しては、偶像の神に供えた肉と、血と、絞め殺した物と、不品行とを避けるべきであると決定しましたので、私たちはすでに手紙を書きました。」","26":"そこで、パウロはその人たちを引き連れ、翌日、ともに身を清めて宮にはいり、清めの期間が終わって、ひとりひとりのために供え物をささげる日時を告げた。","27":"ところが、その七日がほとんど終わろうとしていたころ、アジヤから来たユダヤ人たちは、パウロが宮にいるのを見ると、全群衆をあおりたて、彼に手をかけて、","28":"こう叫んだ。「イスラエルの人々。手を貸してください。この男は、この民と、律法と、この場所に逆らうことを、至る所ですべての人に教えている者です。そのうえ、ギリシヤ人を宮の中に連れ込んで、この神聖な場所をけがしています。」","29":"彼らは前にエペソ人トロピモが町でパウロといっしょにいるのを見かけたので、パウロが彼を宮に連れ込んだのだと思ったのである。","30":"そこで町中が大騒ぎになり、人々は殺到してパウロを捕え、宮の外へ引きずり出した。そして、ただちに宮の門が閉じられた。","31":"彼らがパウロを殺そうとしていたとき、エルサレム中が混乱状態に陥っているという報告が、ローマ軍の千人隊長に届いた。","32":"彼はただちに、兵士たちと百人隊長たちとを率いて、彼らのところに駆けつけた。人々は千人隊長と兵士たちを見て、パウロを打つのをやめた。","33":"千人隊長は近づいてパウロを捕え、二つの鎖につなぐように命じたうえ、パウロが何者なのか、何をしたのか、と尋ねた。","34":"しかし、群衆がめいめい勝手なことを叫び続けたので、その騒がしさのために確かなことがわからなかった。そこで千人隊長は、パウロを兵営に連れて行くように命令した。","35":"パウロが階段にさしかかったときには、群衆の暴行を避けるために、兵士たちが彼をかつぎ上げなければならなかった。","36":"大ぜいの群衆が「彼を除け。」と叫びながら、ついて来たからである。","37":"兵営の中に連れ込まれようとしたとき、パウロが千人隊長に、「一言お話ししてもよいでしょうか。」と尋ねると、千人隊長は、「あなたはギリシヤ語を知っているのか。","38":"するとあなたは、以前暴動を起こして、四千人の刺客を荒野に引き連れて逃げた、あのエジプト人ではないのか。」と言った。","39":"パウロは答えた。「私はキリキヤのタルソ出身のユダヤ人で、れっきとした町の市民です。お願いです。この人々に話をさせてください。」","40":"千人隊長がそれを許したので、パウロは階段の上に立ち、民衆に向かって手を振った。そして、すっかり静かになったとき、彼はヘブル語で次のように話した。"}}