{"chapter":23,"bookCode":"acts","size":35,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"パウロは議会を見つめて、こう言った。「兄弟たちよ。私は今日まで、全くきよい良心をもって、神の前に生活して来ました。」","2":"すると大祭司アナニヤは、パウロのそばに立っている者たちに、彼の口を打てと命じた。","3":"その時、パウロはアナニヤに向かってこう言った。「ああ、白く塗った壁。神があなたを打たれる。あなたは、律法に従って私をさばく座に着きながら、律法にそむいて、私を打てと命じるのですか。」","4":"するとそばに立っている者たちが、「あなたは神の大祭司をののしるのか。」と言ったので、","5":"パウロが言った。「兄弟たち。私は彼が大祭司だとは知らなかった。確かに、『あなたの民の指導者を悪く言ってはいけない。』と書いてあります。」","6":"しかし、パウロは、彼らの一部がサドカイ人で、一部がパリサイ人であるのを見て取って、議会の中でこう叫んだ。「兄弟たち。私はパリサイ人であり、パリサイ人の子です。私は死者の復活という望みのことで、さばきを受けているのです。」","7":"彼がこう言うと、パリサイ人とサドカイ人との間に意見の衝突が起こり、議会は二つに割れた。","8":"サドカイ人は、復活はなく、御使いも霊もないと言い、パリサイ人は、どちらもあると言っていたからである。","9":"騒ぎがいよいよ大きくなり、パリサイ派のある律法学者たちが立ち上がって激しく論じて、「私たちは、この人に何の悪い点も見いださない。もしかしたら、霊か御使いかが、彼に語りかけたのかも知れない。」と言った。","10":"論争がますます激しくなったので、千人隊長は、パウロが彼らに引き裂かれてしまうのではないかと心配し、兵隊に、下に降りて行って、パウロを彼らの中から力ずくで引き出し、兵営に連れて来るように命じた。","11":"その夜、主がパウロのそばに立って、「勇気を出しなさい。あなたは、エルサレムでわたしのことをあかししたように、ローマでもあかしをしなければならない。」と言われた。","12":"夜が明けると、ユダヤ人たちは徒党を組み、パウロを殺してしまうまでは飲み食いしないと誓い合った。","13":"この陰謀に加わった者は、四十人以上であった。","14":"彼らは、祭司長たち、長老たちのところに行って、こう言った。「私たちは、パウロを殺すまでは何も食べない、と堅く誓い合いました。","15":"そこで、今あなたがたは議会と組んで、パウロのことをもっと詳しく調べるふりをして、彼をあなたがたのところに連れて来るように千人隊長に願い出てください。私たちのほうでは、彼がそこに近づく前に殺す手はずにしています。」","16":"ところが、パウロの姉妹の子が、この待ち伏せのことを耳にし、兵営にはいってパウロにそれを知らせた。","17":"そこでパウロは、百人隊長のひとりを呼んで、「この青年を千人隊長のところに連れて行ってください。お伝えすることがありますから。」と言った。","18":"百人隊長は、彼を連れて千人隊長のもとに行き、「囚人のパウロが私を呼んで、この青年があなたにお話しすることがあるので、あなたのところに連れて行くようにと頼みました。」と言った。","19":"千人隊長は彼の手を取り、だれもいない所に連れて行って、「私に伝えたいことというのは何か。」と尋ねた。","20":"すると彼はこう言った。「ユダヤ人たちは、パウロについてもっと詳しく調べようとしているかに見せかけて、あす、議会にパウロを連れて来てくださるように、あなたにお願いすることを申し合わせました。","21":"どうか、彼らの願いを聞き入れないでください。四十人以上の者が、パウロを殺すまでは飲み食いしない、と誓い合って、彼を待ち伏せしているのです。今、彼らは手はずを整えて、あなたの承諾を待っています。」","22":"そこで千人隊長は、「このことを私に知らせたことは、だれにも漏らすな。」と命じて、その青年を帰らせた。","23":"そしてふたりの百人隊長を呼び、「今夜九時、カイザリヤに向けて出発できるように、歩兵二百人、騎兵七十人、槍兵二百人を整えよ。」と言いつけた。","24":"また、パウロを乗せて無事に総督ペリクスのもとに送り届けるように、馬の用意もさせた。","25":"そして、次のような文面の手紙を書いた。","26":"「クラウデオ・ルシヤ、つつしんで総督ペリクス閣下にごあいさつ申し上げます。","27":"この者が、ユダヤ人に捕えられ、まさに殺されようとしていたとき、彼がローマ市民であることを知りましたので、私は兵隊を率いて行って、彼を助け出しました。","28":"それから、どんな理由で彼が訴えられたかを知ろうと思い、彼をユダヤ人の議会に出頭させました。","29":"その結果、彼が訴えられているのは、ユダヤ人の律法に関する問題のためで、死刑や投獄に当たる罪はないことがわかりました。","30":"しかし、この者に対する陰謀があるという情報を得ましたので、私はただちに彼を閣下のもとにお送りし、訴える者たちには、閣下の前で彼のことを訴えるようにと言い渡しておきました。」","31":"そこで兵士たちは、命じられたとおりにパウロを引き取り、夜中にアンテパトリスまで連れて行き、","32":"翌日、騎兵たちにパウロの護送を任せて、兵営に帰った。","33":"騎兵たちは、カイザリヤに着き、総督に手紙を手渡して、パウロを引き合わせた。","34":"総督は手紙を読んでから、パウロに、どの州の者かと尋ね、キリキヤの出であることを知って、","35":"「あなたを訴える者が来てから、よく聞くことにしよう。」と言った。そして、ヘロデの官邸に彼を守っておくように命じた。"}}