{"chapter":25,"bookCode":"acts","size":27,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"フェストは州総督として着任すると、三日後にカイザリヤからエルサレムに上った。","2":"すると、祭司長たちとユダヤ人のおもだった者たちが、パウロのことを訴え出て、","3":"パウロを取り調べる件について自分たちに好意を持ってくれるように頼み、パウロをエルサレムに呼び寄せていただきたいと彼に懇願した。彼らはパウロを途中で殺害するために待ち伏せをさせていた。","4":"ところが、フェストは、パウロはカイザリヤに拘置されているし、自分はまもなく出発の予定であると答え、","5":"「だから、その男に何か不都合なことがあるなら、あなたがたのうちの有力な人たちが、私といっしょに下って行って、彼を告訴しなさい。」と言った。","6":"フェストは、彼らのところに八日あるいは十日ばかり滞在しただけで、カイザリヤへ下って行き、翌日、裁判の席に着いて、パウロの出廷を命じた。","7":"パウロが出て来ると、エルサレムから下って来たユダヤ人たちは、彼を取り囲んで立ち、多くの重い罪状を申し立てたが、それを証拠立てることはできなかった。","8":"しかしパウロは弁明して、「私は、ユダヤ人の律法に対しても、宮に対しても、またカイザルに対しても、何の罪も犯してはおりません。」と言った。","9":"ところが、ユダヤ人の歓心を買おうとしたフェストは、パウロに向かって、「あなたはエルサレムに上り、この事件について、私の前で裁判を受けることを願うか。」と尋ねた。","10":"すると、パウロはこう言った。「私はカイザルの法廷に立っているのですから、ここで裁判を受けるのが当然です。あなたもよくご存じのとおり、私はユダヤ人にどんな悪いこともしませんでした。","11":"もし私が悪いことをして、死罪に当たることをしたのでしたら、私は死をのがれようとはしません。しかし、この人たちが私を訴えていることに一つも根拠がないとすれば、だれも私を彼らに引き渡すことはできません。私はカイザルに上訴します。」","12":"そのとき、フェストは陪席の者たちと協議したうえで、こう答えた。「あなたはカイザルに上訴したのだから、カイザルのもとへ行きなさい。」","13":"数日たってから、アグリッパ王とベルニケが、フェストに敬意を表するためにカイザリヤに来た。","14":"ふたりがそこに長く滞在していたので、フェストはパウロの一件を王に持ち出してこう言った。「ペリクスが囚人として残して行ったひとりの男がおります。","15":"私がエルサレムに行ったとき、祭司たちとユダヤ人の長老たちとが、その男のことを私に訴え出て、罪に定めるように要求しました。","16":"そのとき私は、『被告が、彼を訴えた者の面前で訴えに対して弁明する機会を与えられないで、そのまま引き渡されるということはローマの慣例ではない。』と答えておきました。","17":"そういうわけで、訴える者たちがここに集まったとき、私は時を移さず、その翌日、裁判の席に着いて、その男を出廷させました。","18":"訴えた者たちは立ち上がりましたが、私が予期していたような犯罪についての訴えは何一つ申し立てませんでした。","19":"ただ、彼と言い争っている点は、彼ら自身の宗教に関することであり、また、死んでしまったイエスという者のことで、そのイエスが生きているとパウロは主張しているのでした。","20":"このような問題をどう取り調べたらよいか、私には見当がつかないので、彼に『エルサレムに上り、そこで、この事件について裁判を受けたいのか。』と尋ねたところが、","21":"パウロは、皇帝の判決を受けるまで保護してほしいと願い出たので、彼をカイザルのもとに送る時まで守っておくように、命じておきました。」","22":"すると、アグリッパがフェストに、「私も、その男の話を聞きたいものです。」と言ったので、フェストは、「では、明日お聞きください。」と言った。","23":"こういうわけで、翌日、アグリッパとベルニケは、大いに威儀を整えて到着し、千人隊長たちや市の首脳者たちにつき添われて講堂にはいった。そのとき、フェストの命令によってパウロが連れて来られた。","24":"そこで、フェストはこう言った。「アグリッパ王、ならびに、ここに同席の方々。ご覧ください。ユダヤ人がこぞって、一刻も生かしてはおけないと呼ばわり、エルサレムでも、ここでも、私に訴えて来たのは、この人のことです。","25":"私としては、彼は死に当たることは何一つしていないと思います。しかし、彼自身が皇帝に上訴しましたので、彼をそちらに送ることに決めました。","26":"ところが、彼について、わが君に書き送るべき確かな事がらが一つもないのです。それで皆さんの前に、わけてもアグリッパ王よ、あなたの前に、彼を連れてまいりました。取り調べをしてみたら、何か書き送るべきことが得られましょう。","27":"囚人を送るのに、その訴えの個条を示さないのは、理に合わないと思うのです。」"}}