{"chapter":26,"bookCode":"acts","size":32,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"すると、アグリッパがパウロに、「あなたは、自分の言い分を申し述べてよろしい。」と言った。そこでパウロは、手を差し伸べて弁明し始めた。","2":"「アグリッパ王。私がユダヤ人に訴えられているすべてのことについて、きょう、あなたの前で弁明できることを、幸いに存じます。","3":"特に、あなたがユダヤ人の慣習や問題に精通しておられるからです。どうか、私の申し上げることを、忍耐をもってお聞きくださるよう、お願いいたします。","4":"では申し述べますが、私が最初から私の国民の中で、またエルサレムにおいて過ごした若い時からの生活ぶりは、すべてのユダヤ人の知っているところです。","5":"彼らは以前から私を知っていますので、証言するつもりならできることですが、私は、私たちの宗教の最も厳格な派に従って、パリサイ人として生活してまいりました。","6":"そして今、神が私たちの先祖に約束されたものを待ち望んでいることで、私は裁判を受けているのです。","7":"私たちの十二部族は、夜も昼も熱心に神に仕えながら、その約束のものを得たいと望んでおります。王よ。私は、この希望のためにユダヤ人から訴えられているのです。","8":"神が死者をよみがえらせるということを、あなたがたは、なぜ信じがたいこととされるのでしょうか。","9":"以前は、私自身も、ナザレ人イエスの名に強硬に敵対すべきだと考えていました。","10":"そして、それをエルサレムで実行しました。祭司長たちから権限を授けられた私は、多くの聖徒たちを牢に入れ、彼らが殺されるときには、それに賛成の票を投じました。","11":"また、すべての会堂で、しばしば彼らを罰しては、強いて御名をけがすことばを言わせようとし、彼らに対する激しい怒りに燃えて、ついには国外の町々にまで彼らを追跡して行きました。","12":"このようにして、私は祭司長たちから権限と委任を受けて、ダマスコへ出かけて行きますと、","13":"その途中、正午ごろ、王よ、私は天からの光を見ました。それは太陽よりも明るく輝いて、私と同行者たちとの回りを照らしたのです。","14":"私たちはみな地に倒れましたが、そのとき声があって、ヘブル語で私にこう言うのが聞こえました。『サウロ、サウロ。なぜわたしを迫害するのか。とげのついた棒をけるのは、あなたにとって痛いことだ。』","15":"私が『主よ。あなたはどなたですか。』と言いますと、主がこう言われました。『わたしは、あなたが迫害しているイエスである。","16":"起き上がって、自分の足で立ちなさい。わたしがあなたに現われたのは、あなたが見たこと、また、これから後わたしがあなたに現われて示そうとすることについて、あなたを奉仕者、また証人に任命するためである。","17":"わたしは、この民と異邦人との中からあなたを救い出し、彼らのところに遣わす。","18":"それは彼らの目を開いて、暗やみから光に、サタンの支配から神に立ち返らせ、わたしを信じる信仰によって、彼らに罪の赦しを得させ、聖なるものとされた人々の中にあって御国を受け継がせるためである。』","19":"こういうわけで、アグリッパ王よ、私は、この天からの啓示にそむかず、","20":"ダマスコにいる人々をはじめエルサレムにいる人々に、またユダヤの全地方に、さらに異邦人にまで、悔い改めて神に立ち返り、悔い改めにふさわしい行ないをするようにと宣べ伝えて来たのです。","21":"そのために、ユダヤ人たちは私を宮の中で捕え、殺そうとしたのです。","22":"こうして、私はこの日に至るまで神の助けを受け、堅く立って、小さい者にも大きい者にもあかしをしているのです。そして、預言者たちやモーセが、後に起こるはずだと語ったこと以外は何も話しませんでした。","23":"すなわち、キリストは苦しみを受けること、また、死者の中からの復活によって、この民と異邦人とに最初に光を宣べ伝える、ということです。」","24":"パウロがこのように弁明していると、フェストが大声で、「気が狂っているぞ。パウロ。博学があなたの気を狂わせている。」と言った。","25":"するとパウロは次のように言った。「フェスト閣下。気は狂っておりません。私は、まじめな真理のことばを話しています。","26":"王はこれらのことをよく知っておられるので、王に対して私は率直に申し上げているのです。これらのことは片隅で起こった出来事ではありませんから、そのうちの一つでも王の目に留まらなかったものはないと信じます。","27":"アグリッパ王。あなたは預言者を信じておられますか。もちろん信じておられると思います。」","28":"するとアグリッパはパウロに、「あなたは、わずかなことばで、私をキリスト者にしようとしている。」と言った。","29":"パウロはこう答えた。「ことばが少なかろうと、多かろうと、私が神に願うことは、あなたばかりでなく、きょう私の話を聞いている人がみな、この鎖は別として、私のようになってくださることです。」","30":"ここで王と総督とベルニケ、および同席の人々が立ち上がった。","31":"彼らは退場してから、互いに話し合って言った。「あの人は、死や投獄に相当することは何もしていない。」","32":"またアグリッパはフェストに、「この人は、もしカイザルに上訴しなかったら、釈放されたであろうに。」と言った。"}}