{"chapter":27,"bookCode":"acts","size":44,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"さて、私たちが船でイタリヤへ行くことが決まったとき、パウロと、ほかの数人の囚人は、ユリアスという親衛隊の百人隊長に引き渡された。","2":"私たちは、アジヤの沿岸の各地に寄港して行くアドラミテオの船に乗り込んで出帆した。テサロニケのマケドニヤ人アリスタルコも同行した。","3":"翌日、シドンに入港した。ユリアスはパウロを親切に取り扱い、友人たちのところへ行って、もてなしを受けることを許した。","4":"そこから出帆したが、向かい風なので、キプロスの島陰を航行した。","5":"そしてキリキヤとパンフリヤの沖を航行して、ルキヤのミラに入港した。","6":"そこに、イタリヤへ行くアレキサンドリヤの船があったので、百人隊長は私たちをそれに乗り込ませた。","7":"幾日かの間、船の進みはおそく、ようやくのことでクニドの沖に着いたが、風のためにそれ以上進むことができず、サルモネ沖のクレテの島陰を航行し、","8":"その岸に沿って進みながら、ようやく、良い港と呼ばれる所に着いた。その近くにラサヤの町があった。","9":"かなりの日数が経過しており、断食の季節もすでに過ぎていたため、もう航海は危険であったので、パウロは人々に注意して、","10":"「皆さん。この航海では、きっと、積荷や船体だけではなく、私たちの生命にも、危害と大きな損失が及ぶと、私は考えます。」と言った。","11":"しかし百人隊長は、パウロのことばよりも、航海士や船長のほうを信用した。","12":"また、この港が冬を過ごすのに適していなかったので、大多数の者の意見は、ここを出帆して、できれば何とかして、南西と北西とに面しているクレテの港ピニクスまで行って、そこで冬を過ごしたいということになった。","13":"おりから、穏やかな南風が吹いて来ると、人々はこの時とばかり錨を上げて、クレテの海岸に沿って航行した。","14":"ところが、まもなくユーラクロンという暴風が陸から吹きおろして来て、","15":"船はそれに巻き込まれ、風に逆らって進むことができないので、しかたなく吹き流されるままにした。","16":"しかしクラウダという小さな島の陰にはいったので、ようやくのことで小舟を処置することができた。","17":"小舟を船に引き上げ、備え綱で船体を巻いた。また、スルテスの浅瀬に乗り上げるのを恐れて、船具をはずして流れるに任せた。","18":"私たちは暴風に激しく翻弄されていたので、翌日、人々は積荷を捨て始め、","19":"三日目には、自分の手で船具までも投げ捨てた。","20":"太陽も星も見えない日が幾日も続き、激しい暴風が吹きまくるので、私たちが助かる最後の望みも今や絶たれようとしていた。","21":"だれも長いこと食事をとらなかったが、そのときパウロが彼らの中に立って、こう言った。「皆さん。あなたがたは私の忠告を聞き入れて、クレテを出帆しなかったら、こんな危害や損失をこうむらなくて済んだのです。","22":"しかし、今、お勧めします。元気を出しなさい。あなたがたのうち、いのちを失う者はひとりもありません。失われるのは船だけです。","23":"昨夜、私の主で、私の仕えている神の御使いが、私の前に立って、","24":"こう言いました。『恐れてはいけません。パウロ。あなたは必ずカイザルの前に立ちます。そして、神はあなたと同船している人々をみな、あなたにお与えになったのです。』","25":"ですから、皆さん。元気を出しなさい。すべて私に告げられたとおりになると、私は神によって信じています。","26":"私たちは必ず、どこかの島に打ち上げられます。」","27":"十四日目の夜になって、私たちがアドリヤ海を漂っていると、真夜中ごろ、水夫たちは、どこかの陸地に近づいたように感じた。","28":"水の深さを測ってみると、四十メートルほどであることがわかった。少し進んでまた測ると、三十メートルほどであった。","29":"どこかで暗礁に乗り上げはしないかと心配して、ともから四つの錨を投げおろし、夜の明けるのを待った。","30":"ところが、水夫たちは船から逃げ出そうとして、へさきから錨を降ろすように見せかけて、小舟を海に降ろしていたので、","31":"パウロは百人隊長や兵士たちに、「あの人たちが船にとどまっていなければ、あなたがたも助かりません。」と言った。","32":"そこで兵士たちは、小舟の綱を断ち切って、そのまま流れ去るのに任せた。","33":"ついに夜の明けかけたころ、パウロは、一同に食事をとることを勧めて、こう言った。「あなたがたは待ちに待って、きょうまで何も食べずに過ごして、十四日になります。","34":"ですから、私はあなたがたに、食事をとることを勧めます。これであなたがたは助かることになるのです。あなたがたの頭から髪一筋も失われることはありません。」","35":"こう言って、彼はパンを取り、一同の前で神に感謝をささげてから、それを裂いて食べ始めた。","36":"そこで一同も元気づけられ、みなが食事をとった。","37":"船にいた私たちは全部で二百七十六人であった。","38":"十分食べてから、彼らは麦を海に投げ捨てて、船を軽くした。","39":"夜が明けると、どこの陸地かわからないが、砂浜のある入江が目に留まったので、できれば、そこに船を乗り入れようということになった。","40":"錨を切って海に捨て、同時にかじ綱を解き、風に前の帆を上げて、砂浜に向かって進んで行った。","41":"ところが、潮流の流れ合う浅瀬に乗り上げて、船を座礁させてしまった。へさきはめり込んで動かなくなり、ともは激しい波に打たれて破れ始めた。","42":"兵士たちは、囚人たちがだれも泳いで逃げないように、殺してしまおうと相談した。","43":"しかし百人隊長は、パウロをあくまでも助けようと思って、その計画を押え、泳げる者がまず海に飛び込んで陸に上がるように、","44":"それから残りの者は、板切れや、その他の、船にある物につかまって行くように命じた。こうして、彼らはみな、無事に陸に上がった。"}}