{"chapter":28,"bookCode":"acts","size":31,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"こうして救われてから、私たちは、ここがマルタと呼ばれる島であることを知った。","2":"島の人々は私たちに非常に親切にしてくれた。おりから雨が降りだして寒かったので、彼らは火をたいて私たちみなをもてなしてくれた。","3":"パウロがひとかかえの柴をたばねて火にくべると、熱気のために、一匹のまむしがはい出して来て、彼の手に取りついた。","4":"島の人々は、この生き物がパウロの手から下がっているのを見て、「この人はきっと人殺しだ。海からはのがれたが、正義の女神はこの人を生かしてはおかないのだ。」と互いに話し合った。","5":"しかし、パウロは、その生き物を火の中に振り落として、何の害も受けなかった。","6":"島の人々は、彼が今にも、はれ上がって来るか、または、倒れて急死するだろうと待っていた。しかし、いくら待っても、彼に少しも変わった様子が見えないので、彼らは考えを変えて、「この人は神さまだ。」と言いだした。","7":"さて、その場所の近くに、島の首長でポプリオという人の領地があった。彼はそこに私たちを招待して、三日間手厚くもてなしてくれた。","8":"たまたまポプリオの父が、熱病と下痢とで床に着いていた。そこでパウロは、その人のもとに行き、祈ってから、彼の上に手を置いて直してやった。","9":"このことがあってから、島のほかの病人たちも来て、直してもらった。","10":"それで彼らは、私たちを非常に尊敬し、私たちが出帆するときには、私たちに必要な品々を用意してくれた。","11":"三か月後に、私たちは、この島で冬を過ごしていた、船首にデオスクロイの飾りのある、アレキサンドリヤの船で出帆した。","12":"シラクサに寄港して、三日間とどまり、","13":"そこから回って、レギオンに着いた。一日たつと、南風が吹き始めたので、二日目にはポテオリに入港した。","14":"ここで、私たちは兄弟たちに会い、勧められるままに彼らのところに七日間滞在した。こうして、私たちはローマに到着した。","15":"私たちのことを聞いた兄弟たちは、ローマからアピオ・ポロとトレス・タベルネまで出迎えに来てくれた。パウロは彼らに会って、神に感謝し、勇気づけられた。","16":"私たちがローマにはいると、パウロは番兵付きで自分だけの家に住むことが許された。","17":"三日の後、パウロはユダヤ人のおもだった人たちを呼び集め、彼らが集まったときに、こう言った。「兄弟たち。私は、私の国民に対しても、先祖の慣習に対しても、何一つそむくことはしていないのに、エルサレムで囚人としてローマ人の手に渡されました。","18":"ローマ人は私を取り調べましたが、私を死刑にする理由が何もなかったので、私を釈放しようと思ったのです。","19":"ところが、ユダヤ人が反対したため、私はやむなくカイザルに上訴しました。それは、私の同胞を訴えようとしたのではありません。","20":"このようなわけで、私は、あなたがたに会ってお話ししようと思い、お招きしました。私はイスラエルの望みのためにこの鎖につながれているのです。」","21":"すると、彼らはこう言った。「私たちは、あなたのことについて、ユダヤから何の知らせも受けておりません。また、当地に来た兄弟たちの中で、あなたについて悪いことを告げたり、話したりした者はおりません。","22":"私たちは、あなたが考えておられることを、直接あなたから聞くのがよいと思っています。この宗派については、至る所で非難があることを私たちは知っているからです。」","23":"そこで、彼らは日を定めて、さらに大ぜいでパウロの宿にやって来た。彼は朝から晩まで語り続けた。神の国のことをあかしし、また、モーセの律法と預言者たちの書によって、イエスのことについて彼らを説得しようとした。","24":"ある人々は彼の語る事を信じたが、ある人々は信じようとしなかった。","25":"こうして、彼らは、お互いの意見が一致せずに帰りかけたので、パウロは一言、次のように言った。「聖霊が預言者イザヤを通してあなたがたの先祖に語られたことは、まさにそのとおりでした。","26":"『この民のところに行って、告げよ。あなたがたは確かに聞きはするが、決して悟らない。確かに見てはいるが、決してわからない。","27":"この民の心は鈍くなり、その耳は遠く、その目はつぶっているからである。それは、彼らがその目で見、その耳で聞き、その心で悟って、立ち返り、わたしにいやされることのないためである。』","28":"ですから、承知しておいてください。神のこの救いは、異邦人に送られました。彼らは、耳を傾けるでしょう。」","29":"［本節欠如］","30":"こうしてパウロは満二年の間、自費で借りた家に住み、たずねて来る人たちをみな迎えて、","31":"大胆に、少しも妨げられることなく、神の国を宣べ伝え、主イエス・キリストのことを教えた。"}}