{"chapter":4,"bookCode":"acts","size":37,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"彼らが民に話していると、祭司たち、宮の守衛長、またサドカイ人たちがやって来たが、","2":"この人たちは、ペテロとヨハネが民を教え、イエスのことを例にあげて死者の復活を宣べ伝えているのに、困り果て、","3":"彼らに手をかけて捕えた。そして翌日まで留置することにした。すでに夕方だったからである。","4":"しかし、みことばを聞いた人々が大ぜい信じ、男の数が五千人ほどになった。","5":"翌日、民の指導者、長老、学者たちは、エルサレムに集まった。","6":"大祭司アンナス、カヤパ、ヨハネ、アレキサンデル、そのほか大祭司の一族もみな出席した。","7":"彼らは使徒たちを真中に立たせて、「あなたがたは何の権威によって、また、だれの名によってこんなことをしたのか。」と尋問しだした。","8":"そのとき、ペテロは聖霊に満たされて、彼らに言った。「民の指導者たち、ならびに長老の方々。","9":"私たちがきょう取り調べられているのが、病人に行なった良いわざについてであり、その人が何によっていやされたか、ということのためであるなら、","10":"皆さんも、またイスラエルのすべての人々も、よく知ってください。この人が直って、あなたがたの前に立っているのは、あなたがたが十字架につけ、神が死者の中からよみがえらせたナザレ人イエス・キリストの御名によるのです。","11":"『あなたがた家を建てる者たちに捨てられた石が、礎の石となった。』というのはこの方のことです。","12":"この方以外には、だれによっても救いはありません。世界中でこの御名のほかには、私たちが救われるべき名としては、どのような名も、人間に与えられていないからです。」","13":"彼らはペテロとヨハネとの大胆さを見、またふたりが無学な、普通の人であるのを知って驚いたが、ふたりがイエスとともにいたのだ、ということがわかって来た。","14":"そればかりでなく、いやされた人がふたりといっしょに立っているのを見ては、返すことばもなかった。","15":"彼らはふたりに議会から退場するように命じ、そして互いに協議した。","16":"彼らは言った。「あの人たちをどうしよう。あの人たちによって著しいしるしが行なわれたことは、エルサレムの住民全部に知れ渡っているから、われわれはそれを否定できない。","17":"しかし、これ以上民の間に広がらないために、今後だれにもこの名によって語ってはならないと、彼らをきびしく戒めよう。」","18":"そこで彼らを呼んで、いっさいイエスの名によって語ったり教えたりしてはならない、と命じた。","19":"ペテロとヨハネは彼らに答えて言った。「神に聞き従うより、あなたがたに聞き従うほうが、神の前に正しいかどうか、判断してください。","20":"私たちは、自分の見たこと、また聞いたことを、話さないわけにはいきません。」","21":"そこで、彼らはふたりをさらにおどしたうえで、釈放した。それはみなの者が、この出来事のゆえに神をあがめていたので、人々の手前、ふたりを罰するすべがなかったからである。","22":"この奇蹟によっていやされた男は四十歳余りであった。","23":"釈放されたふたりは、仲間のところへ行き、祭司長たちや長老たちが彼らに言ったことを残らず報告した。","24":"これを聞いた人々はみな、心を一つにして、神に向かい、声を上げて言った。「主よ。あなたは天と地と海とその中のすべてのものを造られた方です。","25":"あなたは、聖霊によって、あなたのしもべであり私たちの先祖であるダビデの口を通して、こう言われました。『なぜ異邦人たちは騒ぎ立ち、もろもろの民はむなしいことを計るのか。","26":"地の王たちは立ち上がり、指導者たちは、主とキリストに反抗して、一つに組んだ。』","27":"事実、ヘロデとポンテオ・ピラトは、異邦人やイスラエルの民といっしょに、あなたが油を注がれた、あなたの聖なるしもべイエスに逆らってこの都に集まり、","28":"あなたの御手とみこころによって、あらかじめお定めになったことを行ないました。","29":"主よ。いま彼らの脅かしをご覧になり、あなたのしもべたちにみことばを大胆に語らせてください。","30":"御手を伸ばしていやしを行なわせ、あなたの聖なるしもべイエスの御名によって、しるしと不思議なわざを行なわせてください。」","31":"彼らがこう祈ると、その集まっていた場所が震い動き、一同は聖霊に満たされ、神のことばを大胆に語りだした。","32":"信じた者の群れは、心と思いを一つにして、だれひとりその持ち物を自分のものと言わず、すべてを共有にしていた。","33":"使徒たちは、主イエスの復活を非常に力強くあかしし、大きな恵みがそのすべての者の上にあった。","34":"彼らの中には、ひとりも乏しい者がなかった。地所や家を持っている者は、それを売り、代金を携えて来て、","35":"使徒たちの足もとに置き、その金は必要に従っておのおのに分け与えられたからである。","36":"キプロス生まれのレビ人で、使徒たちによってバルナバ（訳すと、慰めの子）と呼ばれていたヨセフも、","37":"畑を持っていたので、それを売り、その代金を持って来て、使徒たちの足もとに置いた。"}}