{"chapter":5,"bookCode":"acts","size":42,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"ところが、アナニヤという人は、妻のサッピラとともにその持ち物を売り、","2":"妻も承知のうえで、その代金の一部を残しておき、ある部分を持って来て、使徒たちの足もとに置いた。","3":"そこで、ペテロがこう言った。「アナニヤ。どうしてあなたはサタンに心を奪われ、聖霊を欺いて、地所の代金の一部を自分のために残しておいたのか。","4":"それはもともとあなたのものであり、売ってからもあなたの自由になったのではないか。なぜこのようなことをたくらんだのか。あなたは人を欺いたのではなく、神を欺いたのだ。」","5":"アナニヤはこのことばを聞くと、倒れて息が絶えた。そして、これを聞いたすべての人に、非常な恐れが生じた。","6":"青年たちは立って、彼を包み、運び出して葬った。","7":"三時間ほどたって、彼の妻はこの出来事を知らずにはいって来た。","8":"ペテロは彼女にこう言った。「あなたがたは地所をこの値段で売ったのですか。私に言いなさい。」彼女は「はい。その値段です。」と言った。","9":"そこで、ペテロは彼女に言った。「どうしてあなたがたは心を合わせて、主の御霊を試みたのですか。見なさい、あなたの夫を葬った者たちが、戸口に来ていて、あなたをも運び出します。」","10":"すると彼女は、たちまちペテロの足もとに倒れ、息が絶えた。はいって来た青年たちは、彼女が死んだのを見て、運び出し、夫のそばに葬った。","11":"そして、教会全体と、このことを聞いたすべての人たちとに、非常な恐れが生じた。","12":"また、使徒たちの手によって、多くのしるしと不思議なわざが人々の間で行なわれた。みなは一つ心になってソロモンの廊にいた。","13":"ほかの人々は、ひとりもこの交わりに加わろうとしなかったが、その人々は彼らを尊敬していた。","14":"そればかりか、主を信じる者は男も女もますますふえていった。","15":"ついに、人々は病人を大通りへ運び出し、寝台や寝床の上に寝かせ、ペテロが通りかかるときには、せめてその影でも、だれかにかかるようにするほどになった。","16":"また、エルサレムの付近の町から、大ぜいの人が、病人や、汚れた霊に苦しめられている人などを連れて集まって来たが、その全部がいやされた。","17":"そこで、大祭司とその仲間たち全部、すなわちサドカイ派の者はみな、ねたみに燃えて立ち上がり、","18":"使徒たちを捕え、留置場に入れた。","19":"ところが、夜、主の使いが牢の戸を開き、彼らを連れ出し、","20":"「行って宮の中に立ち、人々にこのいのちのことばを、ことごとく語りなさい。」と言った。","21":"彼らはこれを聞くと、夜明けごろ宮にはいって教え始めた。一方、大祭司とその仲間たちは集まって来て、議会とイスラエル人のすべての長老を召集し、使徒たちを引き出して来させるために、人を獄舎にやった。","22":"ところが役人たちが行ってみると、牢の中には彼らがいなかったので、引き返してこう報告した。","23":"「獄舎は完全にしまっており、番人たちが戸口に立っていましたが、あけてみると、中にはだれもおりませんでした。」","24":"宮の守衛長や祭司長たちは、このことばを聞いて、いったいこれはどうなって行くのかと、使徒たちのことで当惑した。","25":"そこへ、ある人がやって来て、「大変です。あなたがたが牢に入れた人たちが、宮の中に立って、人々を教えています。」と告げた。","26":"そこで、宮の守衛長は役人たちといっしょに出て行き、使徒たちを連れて来た。しかし、手荒なことはしなかった。人々に石で打ち殺されるのを恐れたからである。","27":"彼らが使徒たちを連れて来て議会の中に立たせると、大祭司は使徒たちを問いただして、","28":"言った。「あの名によって教えてはならないときびしく命じておいたのに、何ということだ。エルサレム中にあなたがたの教えを広めてしまい、そのうえ、あの人の血の責任をわれわれに負わせようとしているではないか。」","29":"ペテロをはじめ使徒たちは答えて言った。「人に従うより、神に従うべきです。","30":"私たちの先祖の神は、あなたがたが十字架にかけて殺したイエスを、よみがえらせたのです。","31":"そして神は、イスラエルに悔い改めと罪の赦しを与えるために、このイエスを君とし、救い主として、ご自分の右に上げられました。","32":"私たちはそのことの証人です。神がご自分に従う者たちにお与えになった聖霊もそのことの証人です。」","33":"彼らはこれを聞いて怒り狂い、使徒たちを殺そうと計った。","34":"ところが、すべての人に尊敬されている律法学者で、ガマリエルというパリサイ人が議会の中に立ち、使徒たちをしばらく外に出させるように命じた。","35":"それから、議員たちに向かってこう言った。「イスラエルの皆さん。この人々をどう扱うか、よく気をつけてください。","36":"というのは、先ごろチゥダが立ち上がって、自分を何か偉い者のように言い、彼に従った男の数が四百人ほどありましたが、結局、彼は殺され、従った者はみな散らされて、あとかたもなくなりました。","37":"その後、人口調査のとき、ガリラヤ人ユダが立ち上がり、民衆をそそのかして反乱を起こしましたが、自分は滅び、従った者たちもみな散らされてしまいました。","38":"そこで今、あなたがたに申したいのです。あの人たちから手を引き、放っておきなさい。もし、その計画や行動が人から出たものならば、自滅してしまうでしょう。","39":"しかし、もし神から出たものならば、あなたがたには彼らを滅ぼすことはできないでしょう。もしかすれば、あなたがたは神に敵対する者になってしまいます。」彼らは彼に説得され、","40":"使徒たちを呼んで、彼らをむちで打ち、イエスの名によって語ってはならないと言い渡したうえで釈放した。","41":"そこで、使徒たちは、御名のためにはずかしめられるに値する者とされたことを喜びながら、議会から出て行った。","42":"そして、毎日、宮や家々で教え、イエスがキリストであることを宣べ伝え続けた。"}}