{"chapter":7,"bookCode":"acts","size":60,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"大祭司は、「そのとおりか。」と尋ねた。","2":"そこでステパノは言った。「兄弟たち、父たちよ。聞いてください。私たちの父祖アブラハムが、カランに住む以前まだメソポタミヤにいたとき、栄光の神が彼に現われて、","3":"『あなたの土地とあなたの親族を離れ、わたしがあなたに示す地に行け。』と言われました。","4":"そこで、アブラハムはカルデヤ人の地を出て、カランに住みました。そして、父の死後、神は彼をそこから今あなたがたの住んでいるこの地にお移しになりましたが、","5":"ここでは、足の踏み場となるだけのものさえも、相続財産として彼にお与えになりませんでした。それでも、子どももなかった彼に対して、この地を彼とその子孫に財産として与えることを約束されたのです。","6":"また神は次のようなことを話されました。『彼の子孫は外国に移り住み、四百年間、奴隷にされ、虐待される。』","7":"そして、こう言われました。『彼らを奴隷にする国民は、わたしがさばく。その後、彼らはのがれ出て、この所で、わたしを礼拝する。』","8":"また神は、アブラハムに割礼の契約をお与えになりました。こうして、彼にイサクが生まれました。彼は八日目にイサクに割礼を施しました。それから、イサクにヤコブが生まれ、ヤコブに十二人の族長が生まれました。","9":"族長たちはヨセフをねたんで、彼をエジプトに売りとばしました。しかし、神は彼とともにおられ、","10":"あらゆる患難から彼を救い出し、エジプト王パロの前で、恵みと知恵をお与えになったので、パロは彼をエジプトと王の家全体を治める大臣に任じました。","11":"ところが、エジプトとカナンとの全地にききんが起こり、大きな災難が襲って来たので、私たちの先祖たちには、食物がなくなりました。","12":"しかし、ヤコブはエジプトに穀物があると聞いて、初めに私たちの先祖たちを遣わしました。","13":"二回目のとき、ヨセフは兄弟たちに、自分のことを打ち明け、ヨセフの家族のことがパロに明らかになりました。","14":"そこで、ヨセフは人をやって、父ヤコブと七十五人の全親族を呼び寄せました。","15":"ヤコブはエジプトに下り、そこで彼も私たちの先祖たちも死にました。","16":"そしてシケムに運ばれ、かねてアブラハムがいくらかの金でシケムのハモルの子から買っておいた墓に葬られました。","17":"神がアブラハムにお立てになった約束の時が近づくにしたがって、民はエジプトの中にふえ広がり、","18":"ヨセフのことを知らない別の王がエジプトの王位につくときまで続きました。","19":"この王は、私たちの同胞に対して策略を巡らし、私たちの先祖を苦しめて、幼子を捨てさせ、生かしておけないようにしました。","20":"このようなときに、モーセが生まれたのです。彼は神の目にかなった、かわいらしい子で、三か月の間、父の家で育てられましたが、","21":"ついに捨てられたのをパロの娘が拾い上げ、自分の子として育てたのです。","22":"モーセはエジプト人のあらゆる学問を教え込まれ、ことばにもわざにも力がありました。","23":"四十歳になったころ、モーセはその兄弟であるイスラエル人を、顧みる心を起こしました。","24":"そして、同胞のひとりが虐待されているのを見て、その人をかばい、エジプト人を打ち倒して、乱暴されているその人の仕返しをしました。","25":"彼は、自分の手によって神が兄弟たちに救いを与えようとしておられることを、みなが理解してくれるものと思っていましたが、彼らは理解しませんでした。","26":"翌日彼は、兄弟たちが争っているところに現われ、和解させようとして、『あなたがたは、兄弟なのだ。それなのにどうしてお互いに傷つけ合っているのか。』と言いました。","27":"すると、隣人を傷つけていた者が、モーセを押しのけてこう言いました。『だれがあなたを、私たちの支配者や裁判官にしたのか。","28":"きのうエジプト人を殺したように、私も殺す気か。』","29":"このことばを聞いたモーセは、逃げてミデアンの地に身を寄せ、そこで男の子ふたりをもうけました。","30":"四十年たったとき、御使いが、モーセに、シナイ山の荒野で柴の燃える炎の中に現われました。","31":"その光景を見たモーセは驚いて、それをよく見ようとして近寄ったとき、主の御声が聞こえました。","32":"『わたしはあなたの先祖の神、アブラハム、イサク、ヤコブの神である。』そこで、モーセは震え上がり、見定める勇気もなくなりました。","33":"すると、主は彼にこう言われたのです。『あなたの足のくつを脱ぎなさい。あなたの立っている所は聖なる地である。","34":"わたしは、確かにエジプトにいるわたしの民の苦難を見、そのうめき声を聞いたので、彼らを救い出すために下って来た。さあ、行きなさい。わたしはあなたをエジプトに遣わそう。』","35":"『だれがあなたを支配者や裁判官にしたのか。』と言って人々が拒んだこのモーセを、神は柴の中で彼に現われた御使いの手によって、支配者また解放者としてお遣わしになったのです。","36":"この人が、彼らを導き出し、エジプトの地で、紅海で、また四十年間荒野で、不思議なわざとしるしを行ないました。","37":"このモーセが、イスラエルの人々に、『神はあなたがたのために、私のようなひとりの預言者を、あなたがたの兄弟たちの中からお立てになる。』と言ったのです。","38":"また、この人が、シナイ山で彼に語った御使いや私たちの先祖たちとともに、荒野の集会において、生けるみことばを授かり、あなたがたに与えたのです。","39":"ところが、私たちの先祖たちは彼に従うことを好まず、かえって彼を退け、エジプトをなつかしく思って、","40":"『私たちに、先立って行く神々を作ってください。私たちをエジプトの地から導き出したモーセは、どうなったのかわかりませんから。』とアロンに言いました。","41":"そのころ彼らは子牛を作り、この偶像に供え物をささげ、彼らの手で作った物を楽しんでいました。","42":"そこで、神は彼らに背を向け、彼らが天の星に仕えるままにされました。預言者たちの書に書いてあるとおりです。『イスラエルの家よ。あなたがたは荒野にいた四十年の間に、ほふられた獣と供え物とを、わたしにささげたことがあったか。","43":"あなたがたは、モロクの幕屋とロンパの神の星をかついでいた。それらは、あなたがたが拝むために作った偶像ではないか。それゆえ、わたしは、あなたがたをバビロンのかなたへ移す。』","44":"私たちの先祖のためには、荒野にあかしの幕屋がありました。それは、見たとおりの形に造れとモーセに言われた方の命令どおりに、造られていました。","45":"私たちの先祖は、この幕屋を次々に受け継いで、神が先祖たちの前から異邦人を追い払い、その領土を取らせてくださったときには、ヨシュアとともにそれを運び入れ、ついにダビデの時代となりました。","46":"ダビデは神の前に恵みをいただき、ヤコブの神のために御住まいを得たいと願い求めました。","47":"けれども、神のために家を建てたのはソロモンでした。","48":"しかし、いと高き方は、手で造った家にはお住みになりません。預言者が語っているとおりです。","49":"『主は言われる。天はわたしの王座、地はわたしの足の足台である。あなたがたは、どのような家をわたしのために建てようとするのか。わたしの休む所とは、どこか。","50":"わたしの手が、これらのものをみな、造ったのではないか。』","51":"かたくなで、心と耳とに割礼を受けていない人たち。あなたがたは、先祖たちと同様に、いつも聖霊に逆らっているのです。","52":"あなたがたの先祖が迫害しなかった預言者がだれかあったでしょうか。彼らは、正しい方が来られることを前もって宣べた人たちを殺したが、今はあなたがたが、この正しい方を裏切る者、殺す者となりました。","53":"あなたがたは、御使いたちによって定められた律法を受けたが、それを守ったことはありません。」","54":"人々はこれを聞いて、はらわたが煮え返る思いで、ステパノに向かって歯ぎしりした。","55":"しかし、聖霊に満たされていたステパノは、天を見つめ、神の栄光と、神の右に立っておられるイエスとを見て、","56":"こう言った。「見なさい。天が開けて、人の子が神の右に立っておられるのが見えます。」","57":"人々は大声で叫びながら、耳をおおい、いっせいにステパノに殺到した。","58":"そして彼を町の外に追い出して、石で打ち殺した。証人たちは、自分たちの着物をサウロという青年の足もとに置いた。","59":"こうして彼らがステパノに石を投げつけていると、ステパノは主を呼んで、こう言った。「主イエスよ。私の霊をお受けください。」","60":"そして、ひざまずいて、大声でこう叫んだ。「主よ。この罪を彼らに負わせないでください。」こう言って、眠りについた。"}}