{"chapter":9,"bookCode":"acts","size":43,"bookName":"Acts","bookNameJPN":"使徒の働き","verses":{"1":"さてサウロは、なおも主の弟子たちに対する脅かしと殺害の意に燃えて、大祭司のところに行き、","2":"ダマスコの諸会堂あての手紙を書いてくれるよう頼んだ。それは、この道の者であれば男でも女でも、見つけ次第縛り上げてエルサレムに引いて来るためであった。","3":"ところが、道を進んで行って、ダマスコの近くまで来たとき、突然、天からの光が彼を巡り照らした。","4":"彼は地に倒れて、「サウロ、サウロ。なぜわたしを迫害するのか。」という声を聞いた。","5":"彼が、「主よ。あなたはどなたですか。」と言うと、お答えがあった。「わたしは、あなたが迫害しているイエスである。","6":"立ち上がって、町にはいりなさい。そうすれば、あなたのしなければならないことが告げられるはずです。」","7":"同行していた人たちは、声は聞こえても、だれも見えないので、ものも言えずに立っていた。","8":"サウロは地面から立ち上がったが、目は開いていても何も見えなかった。そこで人々は彼の手を引いて、ダマスコへ連れて行った。","9":"彼は三日の間、目が見えず、また飲み食いもしなかった。","10":"さて、ダマスコにアナニヤという弟子がいた。主が彼に幻の中で、「アナニヤよ。」と言われたので、「主よ。ここにおります。」と答えた。","11":"すると主はこう言われた。「立って、『まっすぐ』という街路に行き、サウロというタルソ人をユダの家に尋ねなさい。そこで、彼は祈っています。","12":"彼は、アナニヤという者がはいって来て、自分の上に手を置くと、目が再び見えるようになるのを、幻で見たのです。」","13":"しかし、アナニヤはこう答えた。「主よ。私は多くの人々から、この人がエルサレムで、あなたの聖徒たちにどんなにひどいことをしたかを聞きました。","14":"彼はここでも、あなたの御名を呼ぶ者たちをみな捕縛する権限を、祭司長たちから授けられているのです。」","15":"しかし、主はこう言われた。「行きなさい。あの人はわたしの名を、異邦人、王たち、イスラエルの子孫の前に運ぶ、わたしの選びの器です。","16":"彼がわたしの名のために、どんなに苦しまなければならないかを、わたしは彼に示すつもりです。」","17":"そこでアナニヤは出かけて行って、その家にはいり、サウロの上に手を置いてこう言った。「兄弟サウロ。あなたが来る途中でお現われになった主イエスが、私を遣わされました。あなたが再び見えるようになり、聖霊に満たされるためです。」","18":"するとただちに、サウロの目からうろこのような物が落ちて、目が見えるようになった。彼は立ち上がって、バプテスマを受け、","19":"食事をして元気づいた。サウロは数日の間、ダマスコの弟子たちとともにいた。","20":"そしてただちに、諸会堂で、イエスは神の子であると宣べ伝え始めた。","21":"これを聞いた人々はみな、驚いてこう言った。「この人はエルサレムで、この御名を呼ぶ者たちを滅ぼした者ではありませんか。ここへやって来たのも、彼らを縛って、祭司長たちのところへ引いて行くためではないのですか。」","22":"しかしサウロはますます力を増し、イエスがキリストであることを証明して、ダマスコに住むユダヤ人たちをうろたえさせた。","23":"多くの日数がたって後、ユダヤ人たちはサウロを殺す相談をしたが、","24":"その陰謀はサウロに知られてしまった。彼らはサウロを殺してしまおうと、昼も夜も町の門を全部見張っていた。","25":"そこで、彼の弟子たちは、夜中に彼をかごに乗せ、町の城壁伝いにつり降ろした。","26":"サウロはエルサレムに着いて、弟子たちの仲間にはいろうと試みたが、みなは彼を弟子だとは信じないで、恐れていた。","27":"ところが、バルナバは彼を引き受けて、使徒たちのところへ連れて行き、彼がダマスコに行く途中で主を見た様子や、主が彼に向かって語られたこと、また彼がダマスコでイエスの御名を大胆に宣べた様子などを彼らに説明した。","28":"それからサウロは、エルサレムで弟子たちとともにいて自由に出はいりし、主の御名によって大胆に語った。","29":"そして、ギリシヤ語を使うユダヤ人たちと語ったり、論じたりしていた。しかし、彼らはサウロを殺そうとねらっていた。","30":"兄弟たちはそれと知って、彼をカイザリヤに連れて下り、タルソへ送り出した。","31":"こうして教会は、ユダヤ、ガリラヤ、サマリヤの全地にわたり築き上げられて平安を保ち、主を恐れかしこみ、聖霊に励まされて前進し続けたので、信者の数がふえて行った。","32":"さて、ペテロはあらゆる所を巡回したが、ルダに住む聖徒たちのところへも下って行った。","33":"彼はそこで、八年の間も床に着いているアイネヤという人に出会った。彼は中風であった。","34":"ペテロは彼にこう言った。「アイネヤ。イエス・キリストがあなたをいやしてくださるのです。立ち上がりなさい。そして自分で床を整えなさい。」すると彼はただちに立ち上がった。","35":"ルダとサロンに住む人々はみな、アイネヤを見て、主に立ち返った。","36":"ヨッパにタビタ（ギリシヤ語に訳せば、ドルカス）という女の弟子がいた。この女は、多くの良いわざと施しをしていた。","37":"ところが、そのころ彼女は病気になって死に、人々はその遺体を洗って、屋上の間に置いた。","38":"ルダはヨッパに近かったので、弟子たちは、ペテロがそこにいると聞いて、人をふたり彼のところへ送って、「すぐに来てください。」と頼んだ。","39":"そこでペテロは立って、いっしょに出かけた。ペテロが到着すると、彼らは屋上の間に案内した。やもめたちはみな泣きながら、彼のそばに来て、ドルカスがいっしょにいたころ作ってくれた下着や上着の数々を見せるのであった。","40":"ペテロはみなの者を外に出し、ひざまずいて祈った。そしてその遺体のほうを向いて、「タビタ。起きなさい。」と言った。すると彼女は目をあけ、ペテロを見て起き上がった。","41":"そこで、ペテロは手を貸して彼女を立たせた。そして聖徒たちとやもめたちとを呼んで、生きている彼女を見せた。","42":"このことがヨッパ中に知れ渡り、多くの人々が主を信じた。","43":"そして、ペテロはしばらくの間、ヨッパで、皮なめしのシモンという人の家に泊まっていた。"}}