{"chapter":1,"bookCode":"1chronicles","size":54,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"アダム、セツ、エノシュ、","2":"ケナン、マハラルエル、エレデ、","3":"エノク、メトシェラ、レメク、","4":"ノア、セム、ハム、それにヤペテ。","5":"ヤペテの子孫は、ゴメル、マゴグ、マダイ、ヤワン、トバル、メシェク、ティラス。","6":"ゴメルの子孫は、アシュケナズ、ディファテ、トガルマ。","7":"ヤワンの子孫は、エリシャ、タルシシュ、キティム人、ロダニム人。","8":"ハムの子孫は、クシュ、ミツライム、プテ、カナン。","9":"クシュの子孫は、セバ、ハビラ、サブタ、ラマ、サブテカ。ラマの子孫は、シェバ、デダン。","10":"クシュはニムロデを生んだ。ニムロデは地上で最初の権力者となった。","11":"ミツライムは、ルデ人、アナミム人、レハビム人、ナフトヒム人を生み、","12":"パテロス人、カスルヒム人——これからペリシテ人が出た——、カフトル人を生んだ。","13":"カナンは、長子シドン、ヘテ、","14":"エブス人、エモリ人、ギルガシ人、","15":"ヒビ人、アルキ人、シニ人、","16":"アルワデ人、ツェマリ人、ハマテ人を生んだ。","17":"セムの子孫は、エラム、アシュル、アルパクシャデ、ルデ、アラム、ウツ、フル、ゲテル、メシェク。","18":"アルパクシャデはシェラフを生み、シェラフはエベルを生んだ。","19":"エベルにはふたりの男の子が生まれ、ひとりの名はペレグであった。彼の時代に地が分けられたからである。もうひとりの兄弟の名はヨクタンであった。","20":"ヨクタンは、アルモダデ、シェレフ、ハツァルマベテ、エラフ、","21":"ハドラム、ウザル、ディクラ、","22":"エバル、アビマエル、シェバ、","23":"オフィル、ハビラ、ヨバブを生んだ。これらはみなヨクタンの子孫であった。","24":"セム、アルパクシャデ、シェラフ、","25":"エベル、ペレグ、レウ、","26":"セルグ、ナホル、テラ、","27":"アブラム、すなわちアブラハム。","28":"アブラハムの子は、イサク、イシュマエル。","29":"これは彼らの歴史である。イシュマエルの長子はネバヨテ。ケダル、アデベエル、ミブサム、","30":"ミシュマ、ドマ、マサ、ハダデ、テマ、","31":"エトル、ナフィシュ、ケデマ。これがイシュマエルの子孫である。","32":"アブラハムのそばめケトラの息子たち。彼女は、ジムラン、ヨクシャン、メダン、ミデヤン、イシュバク、シュアハを産んだ。ヨクシャンの子は、シェバ、デダン。","33":"ミデヤンの子は、エファ、エフェル、エノク、アビダ、エルダア。これらはみな、ケトラの子孫である。","34":"アブラハムはイサクを生んだ。イサクの子は、エサウ、イスラエル。","35":"エサウの子は、エリファズ、レウエル、エウシュ、ヤラムとコラ、","36":"エリファズの子は、テマン、オマル、ツェフィとガタム、ケナズ、ティムナ、アマレク。","37":"レウエルの子は、ナハテ、ゼラフ、シャマとミザ。","38":"セイルの子は、ロタン、ショバル、ツィブオン、アナ、ディション、エツェル、ディシャン。","39":"ロタンの子は、ホリ、ホマム。ロタンの妹はティムナ。","40":"ショバルの子は、アルヤンとマナハテとエバル、シェフィ、オナム。ツィブオンの子は、アヤ、アナ。","41":"アナの子は、ディション。ディションの子は、ハムラン、エシュバン、イテラン、ケラン。","42":"エツェルの子は、ビルハン、ザアワン、ヤアカン。ディションの子は、ウツ、アラン。","43":"イスラエル人の王が治める以前、エドムの地で治めた王たちは次のとおりである。ベオルの子ベラ。その町の名はディヌハバであった。","44":"ベラが死ぬと、代わりに、ボツラから出たゼラフの子ヨバブが王となった。","45":"ヨバブが死ぬと、代わりに、テマン人の地から出たフシャムが王となった。","46":"フシャムが死ぬと、代わりに、モアブの野でミデヤン人を打ち破ったベダデの子ハダデが王となった。その町の名はアビテであった。","47":"ハダデが死ぬと、代わりに、マスレカから出たサムラが王となった。","48":"サムラが死ぬと、代わりに、レホボテ・ハナハルから出たサウルが王となった。","49":"サウルが死ぬと、代わりに、アクボルの子バアル・ハナンが王となった。","50":"バアル・ハナンが死ぬと、代わりに、ハダデが王となった。その町の名はパイであった。彼の妻の名はメヘタブエルといい、メ・ザハブの娘マテレデの娘であった。","51":"そして、ハダデも死んだ。エドムから出た首長たちは、首長ティムナ、首長アルワ、首長エテテ、","52":"首長オホリバマ、首長エラ、首長ピノン、","53":"首長ケナズ、首長テマン、首長ミブツァル、","54":"首長マグディエル、首長イラム。これらがエドムから出た首長である。"}}