{"chapter":11,"bookCode":"1chronicles","size":47,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"全イスラエルは、ヘブロンのダビデのもとに集まって来て言った。「ご覧のとおり、私たちはあなたの骨肉です。","2":"これまで、サウルが王であった時でさえ、イスラエルを動かしていたのは、あなたでした。しかもあなたの神、主は、あなたに言われました。『あなたがわたしの民イスラエルを牧し、あなたがわたしの民イスラエルの君主となる。』」","3":"イスラエルの全長老がヘブロンの王のもとに来たとき、ダビデは、ヘブロンで主の前に彼らと契約を結び、彼らは、サムエルによる主のことばのとおりに、ダビデに油をそそいでイスラエルの王とした。","4":"ダビデと全イスラエルがエルサレム——それはエブスのことで、そこには、この地の住民エブス人がいた。——に行ったとき、","5":"エブスの住民はダビデに言った。「あなたはここに来ることはできない。」しかし、ダビデはシオンの要害を攻め取った。これがダビデの町である。","6":"そのとき、ダビデは言った。「だれでも真先にエブス人を打つ者をかしらとし、つかさとしよう。」ツェルヤの子ヨアブが真先に上って行ったので、彼がかしらとなった。","7":"こうしてダビデはこの要害を住まいとした。このため、これはダビデの町と呼ばれた。","8":"彼は、ミロから周辺に至るまで、町の周囲を建て上げ、町の他の部分はヨアブが再建した。","9":"ダビデはますます大いなる者となり、万軍の主が彼とともにおられた。","10":"ダビデの勇士のかしらたちは次のとおりである。彼らは、彼とともに全イスラエルに対する彼の王権を強固にし、イスラエルについての主のことばのとおりに、彼を王とした人々である。","11":"ダビデの勇士たちの名簿は次のとおりである。補佐官のかしら、ハクモニの子ヤショブアム。彼は槍をふるって一度に三百人を刺し殺した。","12":"彼の次は、アホアハ人ドドの子エルアザル。彼は三勇士のひとりであった。","13":"彼はダビデとともにパス・ダミムにいた。ペリシテ人はそこに集まって来て戦いをいどんだ。そこには大麦の密生した一つの畑があり、民はペリシテ人の前から逃げたが、","14":"彼らはその畑の真中に踏みとどまって、これを救い、ペリシテ人を打ち殺した。こうして、主は大勝利を収められた。","15":"三十人のうちのこの三人は、岩場にあるアドラムのほら穴にいるダビデのところに下って来た。ペリシテ人の陣営は、レファイムの谷に張られていた。","16":"そのとき、ダビデは要害におり、ペリシテ人の守備隊長はそのとき、ベツレヘムにいた。","17":"ダビデはしきりに望んで言った。「だれか、ベツレヘムの門にある井戸の水を飲ませてくれたらなあ。」","18":"すると、この三人は、ペリシテ人の陣営を突き抜けて、ベツレヘムの門にある井戸から水を汲み、それを携えてダビデのところに持って来た。ダビデはそれを飲もうとはせず、それを注いで主にささげて、","19":"言った。「そんなことをするなど、わが神の御前に、絶対にできません。これらいのちをかけた人たちの血が、私に飲めましょうか。彼らはいのちをかけてこれを運んで来たのです。」彼は、それを飲もうとはしなかった。三勇士は、このようなことをしたのである。","20":"ヨアブの兄弟アブシャイ、彼は三人のかしらであった。彼は槍をふるって三百人に向かい、これを刺し殺したが、あの三人の中には、その名がなかった。","21":"彼は三人の中で最も誉れが高かった。そこで彼らの長になった。しかし、あの三人には及ばなかった。","22":"エホヤダの子ベナヤは、カブツェエルの出で、多くのてがらを立てた力ある人であった。彼は、モアブのふたりの英雄を打ち殺した。また、ある雪の日に、ほら穴の中に降りて行って雄獅子を打ち殺した。","23":"彼はまた、あのエジプト人——背の高い男で、五キュビトあった。——を打ち殺した。このエジプト人は、手に機織りの巻き棒に似た槍を持っていた。彼は杖を持ってその男のところに下って行き、エジプト人の手から槍をもぎ取って、その槍で彼を殺した。","24":"エホヤダの子ベナヤは、これらのことをして、三勇士とともに名をあげた。","25":"彼は、実に、あの三十人の中で最も誉れが高かったが、あの三人には及ばなかった。ダビデは彼を自分の護衛長にした。","26":"勇士たちは、ヨアブの兄弟アサエル。ベツレヘムの出のドドの子エルハナン。","27":"ハロリ人シャモテ。ペロニ人ヘレツ。","28":"テコア人イケシュの子イラ。アナトテ人アビエゼル。","29":"フシャ人シベカイ。アホアハ人イライ。","30":"ネトファ人マフライ。ネトファ人バアナの子ヘレデ。","31":"ギブアの出のベニヤミン族リバイの子イタイ。ピルアトン人ベナヤ。","32":"ガアシュの谷の出のフライ。アラバ人アビエル。","33":"バハルム人アズマベテ。シャアルビム人エルヤフバ。","34":"ギゾ人ハシェムの子ら。ハラル人シャゲの子ヨナタン。","35":"ハラル人サカルの子アヒアム。ウルの子エリファル。","36":"メケラ人ヘフェル。ペロニ人アヒヤ。","37":"カルメル人ヘツロ。エズバイの子ナアライ。","38":"ナタンの兄弟ヨエル。ハグリの子ミブハル。","39":"アモン人ツェレク。ツェルヤの子ヨアブの道具持ちベロテ人ナフライ。","40":"エテル人イラ。エテル人ガレブ。","41":"ヘテ人ウリヤ。アフライの子ザバデ。","42":"ルベン人シザの子アディナ、すなわちルベン人のかしらで、三十人の上に立つ者であった。","43":"マアカの子ハナン。ミテニ人ヨシャパテ。","44":"アシュタロテ人ウジヤ。アロエル人ホタムの子らシャマとエイエル。","45":"ティツ人シムリの子エディアエルとその兄弟ヨハ。","46":"マハビム人エリエル。エルナアムの子らエリバイとヨシャブヤ。モアブ人イテマ。","47":"エリエル、オベデ。それにメツォバヤ人ヤアシエル。"}}