{"chapter":12,"bookCode":"1chronicles","size":40,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"ダビデがキシュの子サウルのゆえに、まだツィケラグに引きこもっていたとき、ツィケラグの彼のもとに来た人々は次のとおりである。彼らは勇士たちの中で、戦いの加勢をした人々であり、","2":"弓を持った者、石投げ、弓矢に、右手も左手も使う者で、サウルの同族、ベニヤミンの出であった。","3":"かしらはアヒエゼル、次はヨアシュ。彼らはギブア人シェマアの子。エジエル、ペレテ。彼らはアズマベテの子。次にベラカとアナトテ人エフー。","4":"ギブオン人イシュマヤ、彼は三十人の中の勇士で、三十人の長であった。次に、エレミヤ、ヤハジエル、ヨハナン、ゲデラ人エホザバデ、","5":"エルウザイ、エリモテ、ベアルヤ、シェマルヤ、ハリフ人シェファテヤ、","6":"エルカナ、イシヤ、アザルエル、ヨエゼル、ヤショブアム。これらはコラ人である。","7":"ヨエラ、ゼバデヤ。これらはゲドルから出たエロハムの子らである。","8":"また、ガド人から離れて、荒野の要害をさしてダビデのもとに来た人々は、勇士であって戦いのために従軍している人であり、大盾と槍の備えのある者であった。彼らの顔は獅子の顔で、早く走ることは、山のかもしかのようであった。","9":"そのかしらはエゼル。第二はオバデヤ。第三はエリアブ。","10":"第四はミシュマナ。第五はエレミヤ。","11":"第六はアタイ。第七はエリエル。","12":"第八はヨハナン。第九はエルザバデ。","13":"第十はエレミヤ。第十一はマクバナイ。","14":"これらはガド族から出た軍のかしらたちで、その最も小さい者もひとりが百人に匹敵し、最も大いなる者は千人に匹敵した。","15":"この人々は、第一の月、すなわちヨルダン川がどこの岸もいっぱいにあふれるとき、これを渡った者たちである。彼らは谷にいた人々を全部、東に西に追い払った。","16":"さらに、ベニヤミン族とユダ族からも、要害のダビデのもとに来た者があった。","17":"そこで、ダビデは彼らの前に出て行き、彼らに答えて言った。「もし、あなたがたが穏やかな心で、私を助けるために私のもとに来たのなら、私の心はあなたがたと一つだ。もし、私の手に暴虐がないのに、私を欺いて、私の敵に渡すためなら、私たちの父祖の神が見て、おさばきくださるように。」","18":"そのとき、御霊が補佐官の長アマサイを捕えた。「ダビデよ。私たちはあなたの味方。エッサイの子よ。私たちはあなたとともにいる。平安があるように。あなたに平安があるように。あなたを助ける者に平安があるように。まことにあなたの神はあなたを助ける。」そこで、ダビデは彼らを受け入れ、隊のかしらとした。","19":"ダビデがペリシテ人とともに、サウルとの戦いに出たとき、マナセからも、何人かの者がダビデをたよって来た。しかし、彼らはペリシテ人を助けなかった。ペリシテ人の領主たちが、「彼はわれわれの首を持って、主君サウルのもとに下って行くのだ。」と言い、わざわざ彼を送り返したからである。","20":"彼がツィケラグに行ったとき、マナセからアデナフ、エホザバデ、エディアエル、ミカエル、エホザバデ、エリフ、ツィルタイが彼をたよって来た。彼らは、マナセに属する千人隊のかしらであった。","21":"彼らはダビデを助けて、あの略奪隊に当たった。みな勇士であり、将軍であった。","22":"日に日に、人々がダビデを助けるため彼のもとに来て、ついに神の陣営のような大陣営となった。","23":"主のことばのとおり、サウルの支配をダビデに回そうと、ヘブロンにいるダビデのもとに来た、武装した者のかしらの数は次のとおりである。","24":"ユダ族で、大盾と槍を手にし武装した者六千八百人。","25":"シメオン族から軍務につく勇士七千百人。","26":"レビ族から四千六百人。","27":"エホヤダはアロンのつかさで、彼とともにいた者は三千七百人。","28":"ツァドクは若い勇士で、その一族には二十二人のつかさがいた。","29":"サウルの同胞、ベニヤミン族から三千人。これまで、彼らの大多数は、サウルの家の任務についていた。","30":"エフライム族から二万八百人。勇士で、その一族に名のある人々であった。","31":"マナセの半部族から、ダビデを王にしようとしてやって来た名の示された者一万八千人。","32":"イッサカル族から、時を悟り、イスラエルが何をなすべきかを知っている彼らのかしら二百人。彼らの同胞はみな、彼らの命令に従った。","33":"ゼブルンから、従軍する者で、完全に武装し、戦いの備えをした者五万人。彼らは心を一つにして集まった。","34":"ナフタリから、つかさ一千人。彼らのもとに、大盾と槍を持つ者三万七千人。","35":"ダン人から、戦いの備えをした者二万八千六百人。","36":"アシェルから、従軍する者で、戦いの備えをした者四万人。","37":"ヨルダン川の向こう側、ルベン人、ガド人、マナセの半部族から、戦いのために完全軍装をした者十二万人。","38":"誠実な心で、並び集まったこれらの戦士たちは、ヘブロンに来て、ダビデを全イスラエルの王にした。イスラエルの残りの者たちもまた、心を一つにしてダビデを王にした。","39":"彼らはそこに、ダビデとともに三日間とどまり、飲み食いした。彼らの兄弟たちが彼らのために用意したからである。","40":"彼らに近い者たちも、イッサカル、ゼブルン、ナフタリに至るまで、ろば、らくだ、騾馬、牛に載せて食べ物を運んで来た。小麦粉の菓子、干しいちじく、干しぶどう、ぶどう酒、油、牛、羊などがたくさん運ばれた。イスラエルに喜びがあったからである。"}}