{"chapter":16,"bookCode":"1chronicles","size":43,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"こうして、彼らは、神の箱を運び込み、ダビデがそのために張った天幕の真中に安置した。それから、彼らは神の前に、全焼のいけにえと和解のいけにえをささげた。","2":"ダビデは、全焼のいけにえと和解のいけにえをささげ終えてから、主の名によって民を祝福した。","3":"そしてイスラエルのひとりひとりみなに、男にも女にも、それぞれ、丸型のパン、なつめやしの菓子、干しぶどうの菓子を分け与えた。","4":"それから、レビ人の中のある者たちを、主の箱の前に仕えさせ、イスラエルの神、主を覚えて感謝し、ほめたたえるようにした。","5":"かしらはアサフ、彼に次ぐ者は、ゼカリヤ、エイエル、シェミラモテ、エヒエル、マティテヤ、エリアブ、ベナヤ、オベデ・エドム、エイエル。彼らは十弦の琴や、立琴などの楽器を携え、アサフはシンバルを響かせた。","6":"祭司ベナヤとヤハジエルは、ラッパを携え、常に神の契約の箱の前にいた。","7":"その日その時、ダビデは初めてアサフとその兄弟たちを用いて、主をほめたたえた。","8":"主に感謝して、御名を呼び求めよ。そのみわざを国々の民の中に知らせよ。","9":"主に歌え。主にほめ歌を歌え。そのすべての奇しいみわざに思いを潜めよ。","10":"主の聖なる名を誇りとせよ。主を慕い求める者の心を喜ばせよ。","11":"主とその御力を尋ね求めよ。絶えず御顔を慕い求めよ。","12":"主が行なわれた奇しいみわざを思い起こせ。その奇蹟と御口のさばきとを。","13":"主のしもべイスラエルのすえよ。主に選ばれた者、ヤコブの子らよ。","14":"この方こそ、私たちの神、主。そのさばきは全地にわたる。","15":"覚えよ。主の契約をとこしえに。お命じになったみことばは千代にも及ぶ。","16":"その契約はアブラハムと結んだもの、イサクへの誓い。","17":"主はヤコブのためにそれをおきてとして立て、イスラエルに対する永遠の契約とされた。","18":"そのとき主は仰せられた。「わたしはあなたがたの相続地としてあなたに、カナンの地を与える。」","19":"そのころ、あなたがたの数は少なかった。まことにわずかで、そのうえそこでは、寄留の他国人であった。","20":"彼らは、国から国へ、一つの王国から他の民へと渡り歩いた。","21":"しかし主は、だれにも彼らをしいたげさせず、かえって、彼らのために王たちを責められた。","22":"「わたしの油そそがれた者たちに触れるな。わたしの預言者たちに危害を加えるな。」","23":"全地よ。主に歌え。日から日へと、御救いの良い知らせを告げよ。","24":"主の栄光を国々の中で語り告げよ。その奇しいみわざを、すべての国々の民の中で。","25":"まことに主は大いなる方、大いに賛美されるべき方。すべての神々にまさって恐れられる方だ。","26":"まことに、国々の民の神々はみな、むなしい。しかし主は天をお造りになった。","27":"尊厳と威光は御前にあり、力と歓喜はみもとにある。","28":"国々の民の諸族よ。主にささげよ。栄光と力を主にささげよ。","29":"御名の栄光を主にささげよ。ささげ物を携えて、御前に行け。聖なる飾り物を着けて、主にひれ伏せ。","30":"全地よ。主の御前に、おののけ。まことに、世界は堅く建てられ、揺らぐことはない。","31":"天は喜び、地は、こおどりせよ。国々の中で言え。主は王である。","32":"海とそれに満ちているものは鳴りとどろけ。野とその中にあるものはみな、勝ち誇れ。","33":"そのとき、森の木々も、主の御前で、喜び歌おう。確かに、主は地をさばくために来られる。","34":"主に感謝せよ。主はまことにいつくしみ深い。その恵みはとこしえまで。","35":"言え。「私たちの救いの神よ。私たちをお救いください。国々から私たちを集め、私たちを救い出してください。あなたの聖なる御名に感謝し、あなたの誉れを誇るために。」","36":"ほむべきかな。イスラエルの神、主。とこしえから、とこしえまで。それから、すべての民はアーメンと言い、主をほめたたえた。","37":"彼は、その場所、すなわち、主の契約の箱の前に、アサフとその兄弟たちをとどめておき、毎日の日課として、常に箱の前で仕えさせた。","38":"オベデ・エドムと彼らの兄弟たちは六十八人いたが、エドトンの子オベデ・エドムとホサを門衛とした。","39":"祭司ツァドクと彼の兄弟である祭司たちを、ギブオンの高き所にある主の住まいの前におらせ、","40":"全焼のいけにえを、朝ごと、夕ごとに、絶えず、また、すべて主のイスラエルに命じた律法に書かれているとおりに、全焼のいけにえの壇上で、主にささげさせた。","41":"彼らとともにヘマン、エドトン、その他、はっきりと名の示された者で、選ばれた者たちを置き、主をほめたたえさせた。「まことに主の恵みは、とこしえまで。」","42":"ヘマンとエドトンの手には、歌う者たちのためにラッパとシンバルとがあり、また、神の歌に用いる楽器があった。また、エドトンの子らは門にいた。","43":"民がみなそれぞれ自分の家に帰ってから、ダビデは自分の家族を祝福するために戻って行った。"}}