{"chapter":17,"bookCode":"1chronicles","size":27,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"ダビデが自分の家に住んでいたとき、ダビデは預言者ナタンに言った。「ご覧のように、この私が杉材の家に住んでいるのに、主の契約の箱は天幕の下にあります。」","2":"すると、ナタンはダビデに言った。「あなたの心にあることをみな行ないなさい。神があなたとともにおられるのですから。」","3":"その夜のことである。次のような神のことばがナタンにあった。","4":"「行って、わたしのしもべダビデに言え。主はこう仰せられる。あなたはわたしのために住む家を建ててはならない。","5":"わたしは、イスラエルを導き上った日以来、今日まで、家に住んだことはなく、天幕から天幕に、幕屋から幕屋にいた。","6":"わたしが全イスラエルと歩んできたどんな所ででも、わたしの民を牧せよとわたしが命じたイスラエルのさばきつかさのひとりにでも、『なぜ、あなたがたはわたしのために杉材の家を建てなかったのか。』と、一度でも、言ったことがあろうか。","7":"今、わたしのしもべダビデにこう言え。万軍の主はこう仰せられる。わたしはあなたを、羊の群れを追う牧場からとり、わたしの民イスラエルの君主とした。","8":"そして、あなたがどこに行っても、あなたとともにおり、あなたの前で、あなたのすべての敵を断ち滅ぼした。わたしは地上の大いなる者の名に等しい名をあなたに与える。","9":"わたしが、わたしの民イスラエルのために一つの場所を定め、民を住みつかせ、民がその所に住むなら、もはや民は恐れおののくことはない。不正な者たちも、初めのころのように、重ねて民を押えつけることはない。","10":"それは、わたしが、わたしの民イスラエルの上にさばきつかさを任命したころのことである。わたしはあなたのすべての敵を屈服させる。わたしはあなたに告げる。『主があなたのために一つの家を建てる。』","11":"あなたの日数が満ち、あなたがあなたの先祖たちのもとに行くようになるなら、わたしは、あなたの息子の中から、あなたの世継ぎの子を、あなたのあとに起こし、彼の王国を確立させる。","12":"彼はわたしのために一つの家を建て、わたしはその王座をとこしえまでも堅く立てる。","13":"わたしは彼にとって父となり、彼はわたしにとって子となる。わたしはわたしの恵みをあなたの先にいた者から取り去ったが、わたしの恵みをそのように、彼から取り去ることはない。","14":"わたしは、彼をわたしの家とわたしの王国の中に、とこしえまでも立たせる。彼の王座は、とこしえまでも堅く立つ。」","15":"ナタンはこれらすべてのことばと、これらすべての幻とを、そのままダビデに告げた。","16":"ダビデ王は行って、主の前に座し、そして言った。「神、主よ。私がいったい何者であり、私の家が何であるからというので、あなたはここまで私を導いてくださったのですか。","17":"神よ。この私はあなたの御目には取るに足りない者でしたのに、あなたは、このしもべの家について、はるか先のことまで告げてくださいました。神、主よ。あなたは私を、高い者として見ておられます。","18":"このしもべに誉れを与えてくださったことについて、ダビデはこのうえあなたに向かって何をつけ加えることができましょう。あなたはこのしもべをよくご存じです。","19":"主よ。あなたは、このしもべのために、あなたのみこころのままに、この大いなることのすべてを行ない、この大いなることをすべて知らせてくださいました。","20":"主よ。私たちの耳にはいるすべてについて、あなたのような方はほかになく、あなたのほかに神はありません。","21":"また、地上のどの国民があなたの民イスラエルのようでしょう。神ご自身が来られて、この民を贖い、これをご自身の民となさいました。あなたがエジプトから贖い出してくださったあなたの民の前から、国々を追い払うという大いなる恐るべきことを行なって、名を得られるためでした。","22":"こうして、あなたの民イスラエルをとこしえまでもあなたの民とされました。主よ。あなたは彼らの神となられました。","23":"どうか、主よ。あなたが、このしもべとその家について約束されたことが、とこしえまでも真実をもって行なわれますように。あなたの約束どおりに行なってください。","24":"あなたの御名がとこしえまでも真実なものとされ、あがめられ、『イスラエルの神、万軍の主は、イスラエルの神。』と言われますように。あなたのしもべダビデの家が御前に堅く立ちますように。","25":"わが神よ。あなたは、このしもべの耳にはっきり、しもべのために家を建てようと言われました。それゆえ、このしもべは、御前に祈りえたのです。","26":"今、主よ。あなたこそ神であられます。あなたは、このしもべに、この良いことを約束してくださいました。","27":"今、あなたは、おぼしめしにより、あなたのしもべの家を祝福して、とこしえに御前に続くようにしてくださいました。主よ。あなたが、祝福してくださいました。それはとこしえに祝福されています。」"}}