{"chapter":2,"bookCode":"1chronicles","size":55,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"イスラエルの子は次のとおりである。ルベン、シメオン、レビ、ユダ、イッサカル、ゼブルン、","2":"ダン、ヨセフ、ベニヤミン、ナフタリ、ガド、アシェル。","3":"ユダの子は、エル、オナン、シェラ。この三人は、カナンの女シュアの娘から彼に生まれた。しかし、ユダの長子エルは主の目の前に悪を行なったため、主が彼を殺された。","4":"彼の嫁タマルは彼にペレツとゼラフとを産んだ。ユダの子は全部で五人。","5":"ペレツの子は、ヘツロン、ハムル。","6":"ゼラフの子は、ジムリ、エタン、ヘマン、カルコル、ダラで、全部で五人。","7":"カルミの子は、聖絶のもののことで罪を犯し、イスラエルにわざわいをもたらす者となったアカル。","8":"エタンの子は、アザルヤ。","9":"ヘツロンの子として生まれた者は、エラフメエル、ラム、カレブ。","10":"ラムはアミナダブを生み、アミナダブはユダ族の長ナフションを生み、","11":"ナフションはサルマを生み、サルマはボアズを生み、","12":"ボアズはオベデを生み、オベデはエッサイを生んだ。","13":"エッサイは、長子エリアブ、次男アビナダブ、三男シムア、","14":"四男ネタヌエル、五男ラダイ、","15":"六男オツェム、七男ダビデを生んだ。","16":"彼らの姉妹はツェルヤとアビガイルであり、ツェルヤの子は、アブシャイ、ヨアブ、アサエルの三人であった。","17":"アビガイルはアマサを産んだが、アマサの父親はイシュマエル人エテルであった。","18":"ヘツロンの子カレブは妻アズバとエリオテによって子を生んだ。彼女の子は次のとおりである。エシェル、ショバブ、アルドン。","19":"アズバが死んだので、カレブはエフラテをめとった。彼女は彼にフルを産んだ。","20":"フルはウリを生み、ウリはベツァルエルを生んだ。","21":"その後、ヘツロンは、ギルアデの父マキルの娘のもとに行き、彼女をめとった。彼は六十歳であった。彼女は彼にセグブを産んだ。","22":"セグブはヤイルを生んだ。彼はギルアデの地に二十三の町を持っていた。","23":"ところが、ゲシュルとアラムは、その中からハボテ・ヤイルおよびケナテとそれに属する村落など六十の町を取った。これらはみな、ギルアデの父マキルの子であった。","24":"ヘツロンがエフラテのカレブで死んで後、ヘツロンの妻アビヤは、彼にテコアの父アシュフルを産んだ。","25":"ヘツロンの長子エラフメエルの子は、長子ラム、ブナ、オレン、オツェム、アヒヤ。","26":"エラフメエルには、もうひとり妻があった。その名はアタラ。彼女はオナムの母であった。","27":"エラフメエルの長子ラムの子は、マアツ、ヤミン、エケル。","28":"オナムの子は、シャマイ、ヤダ。シャマイの子は、ナダブ、アビシュル。","29":"アビシュルの妻の名はアビハイルで、彼女は彼にアフバンとモリデを産んだ。","30":"ナダブの子は、セレデとアパイムで、セレデは子がないままで死んだ。","31":"アパイムの子孫は、イシュイ。イシュイの子孫は、シェシャン。シェシャンの子孫は、アフライ。","32":"シャマイの兄弟ヤダの子は、エテルとヨナタンで、エテルは子がないままで死んだ。","33":"ヨナタンの子は、ペレテとザザ。これらがエラフメエルの子孫であった。","34":"シェシャンには息子がなく、娘だけであった。シェシャンにはエジプト人のしもべがいた。その名はヤルハ。","35":"シェシャンは彼の娘をそのしもべヤルハに妻として与えたので、彼女は彼にアタイを産んだ。","36":"アタイはナタンを生み、ナタンはザバデを生み、","37":"ザバデはエフラルを生み、エフラルはオベデを生み、","38":"オベデはエフーを生み、エフーはアザルヤを生み、","39":"アザルヤはヘレツを生み、ヘレツはエルアサを生み、","40":"エルアサはシセマイを生み、シセマイはシャルムを生み、","41":"シャルムはエカムヤを生み、エカムヤはエリシャマを生んだ。","42":"エラフメエルの兄弟カレブの子孫は、長子メシャ。彼はジフの父であった。ヘブロンの父マレシャの子たち。","43":"ヘブロンの子は、コラ、タプアハ、レケム、シェマ。","44":"シェマは、ヨルコアムの父ラハムを生み、レケムはシャマイを生んだ。","45":"シャマイの子はマオン。マオンはベテ・ツルの父であった。","46":"カレブのそばめエファは、ハラン、モツァ、ガゼズを産んだ。ハランはガゼズを生んだ。","47":"ヤフダイの子は、レゲム、ヨタム、ゲシャン、ペレテ、エファ、シャアフ。","48":"カレブのそばめマアカは、シェベルとティルハナを産み、","49":"マデマナの父シャアフと、マクベナの父でありギブアの父であるシェワを産んだ。カレブの娘はアクサであった。","50":"カレブの子孫は次のとおりである。エフラテによる長子フルの子はキルヤテ・エアリムの父ショバル、","51":"ベツレヘムの父サルマ、ベテ・ガデルの父ハレフ。","52":"キルヤテ・エアリムの父ショバルにも子どもたちがあった。メヌホテの半分のハロエであった。","53":"キルヤテ・エアリムの諸氏族は、エテル人、プテ人、シュマ人、ミシュラ人で、彼らの中から、ツォルア人とエシュタオル人が出た。","54":"サルマの子孫は、ベツレヘムとネトファ人、アテロテ・ベテ・ヨアブとマナハテ人の半氏族、ツォルア人。","55":"ヤベツに住んでいた書記の諸氏族は、ティルア人、シムア人、スカ人。彼らはレカブ家の父祖ハマテから出たケニ人である。"}}