{"chapter":21,"bookCode":"1chronicles","size":30,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"ここに、サタンがイスラエルに逆らって立ち、ダビデを誘い込んで、イスラエルの人口を数えさせた。","2":"ダビデはヨアブと民のつかさたちに言った。「さあ、ベエル・シェバからダンに至るまでのイスラエルを数えなさい。そして、その人数を私に報告して、知らせてほしい。」","3":"すると、ヨアブは言った。「主が、御民を今より百倍も増してくださいますように。王さま。彼らはみな、わが君のもの、そのしもべではないのでしょうか。なぜ、わが君はこんなことを要求なさるのですか。なぜ、イスラエルに対し罪過ある者となられるのですか。」","4":"王はヨアブを説き伏せた。そこでヨアブは出て行って、イスラエルをあまねく行き巡り、エルサレムに帰って来た。","5":"そして、ヨアブは民の登録人数をダビデに報告した。全イスラエルには剣を使う者が百十万人、ユダには剣を使う者が四十七万人であった。","6":"彼はレビとベニヤミンとを、その中に登録しなかった。ヨアブは王の命令を忌みきらったからである。","7":"この命令で、王は神のみこころをそこなった。神はイスラエルを打たれた。","8":"そこで、ダビデは神に言った。「私は、このようなことをして、大きな罪を犯しました。今、あなたのしもべの咎を見のがしてください。私はほんとうに愚かなことをしました。」","9":"そこで、主はダビデの先見者ガドに告げて仰せられた。","10":"「行って、ダビデに告げて言え。『主はこう仰せられる。わたしがあなたに出す三つのことがある。そのうち一つを選べ。わたしはあなたのためにそれをしよう。』」","11":"ガドはダビデのもとに行き、彼に言った。「主はこう仰せられる。『受け入れよ。","12":"三年間のききんか。三か月間、あなたが仇の前で取り去られ、あなたに敵の剣が追い迫ることか。あるいは三日間、主の剣、疫病がこの地に及び、主の使いがイスラエルの国中を荒らすことか。』今、私を遣わされた方に何と答えたらよいかを決めてください。」","13":"ダビデはガドに言った。「それは私には非常につらいことです。私を主の手に陥らせてください。主のあわれみは深いからです。人の手には陥りたくありません。」","14":"すると、主はイスラエルに疫病を下されたので、イスラエルのうち七万の人が倒れた。","15":"神はエルサレムに御使いを遣わして、これを滅ぼそうとされた。主は御使いが滅ぼしているのをご覧になって、わざわいを下すことを思い直し、滅ぼしている御使いに仰せられた。「もう十分だ。あなたの手を引け。」主の使いは、エブス人オルナンの打ち場のかたわらに立っていた。","16":"ダビデは、目を上げたとき、主の使いが、抜き身の剣を手に持ち、それをエルサレムの上に差し伸べて、地と天の間に立っているのを見た。ダビデと長老たちは、荒布で身をおおい、ひれ伏した。","17":"ダビデは神に言った。「民を数えよと命じたのは私ではありませんか。罪を犯したのは、はなはだしい悪を行なったのは、この私です。この羊の群れがいったい何をしたというのでしょう。わが神、主よ。どうか、あなたの御手を、私と私の一家に下してください。あなたの民は、疫病に渡さないでください。」","18":"すると、主の使いはガドに、ダビデに言うようにと言った。「ダビデは上って行って、エブス人オルナンの打ち場に、主のために祭壇を築かなければならない。」","19":"そこでダビデは、ガドが主の御名によって語ったことばに従って上って行った。","20":"オルナンが振り返ると御使いが見えた。彼とともにいた彼の四人の子は身を隠し、オルナンは小麦の打穀をしていた。","21":"ダビデがオルナンのもとに行くと、オルナンは目を留めてダビデを見、打ち場から出て来て、地にひれ伏して、ダビデに礼をした。","22":"そこで、ダビデはオルナンに言った。「私に打ち場の地所を下さい。そこに主のために祭壇を建てたいのです。十分な金額で、それを私に下さい。神罰が民に及ばないようになるためです。」","23":"オルナンはダビデに言った。「王さま。どうぞ、お取りになってお気に召すようになさってください。ご覧ください。私は、全焼のいけにえのための牛、たきぎにできる打穀機、穀物のささげ物のための小麦を差し上げます。すべてを差し上げます。」","24":"しかし、ダビデ王はオルナンに言った。「いいえ、私はどうしても、十分な金額を払って買いたいのです。あなたのものを主にささげるわけにはいきません。費用もかけずに全焼のいけにえをささげたくないのです。」","25":"そしてダビデは、その地所代として、金のシェケルで重さ六百シェケルに当たるものを、オルナンに与えた。","26":"こうしてダビデは、そこに主のために祭壇を築き、全焼のいけにえと和解のいけにえとをささげて、主に呼ばわった。すると、主は全焼のいけにえの祭壇の上に天から火を下して、彼に答えられた。","27":"主が御使いに命じられたので、御使いは剣をさやに納めた。","28":"そのとき、ダビデは主がエブス人オルナンの打ち場で彼に答えられたのを見て、そこでいけにえをささげた。","29":"モーセが荒野で造った主の幕屋と全焼のいけにえの祭壇は、その時、ギブオンの高き所にあった。","30":"ダビデは神を求めて、その前に出て行くことができなかった。主の使いの剣を恐れたからである。"}}