{"chapter":28,"bookCode":"1chronicles","size":21,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"さて、ダビデはイスラエルのすべてのつかさ、すなわち、各部族のつかさ、王に仕える各組のつかさ、千人隊の長、百人隊の長、王とその子らが所有している財産、家畜全体の係長たち、宦官たち、勇士たち、つまり、すべての勇士をエルサレムに召集した。","2":"ダビデ王は立ち上がって、こう言った。「私の兄弟たち、私の民よ。私の言うことを聞きなさい。私は主の契約の箱のため、私たちの神の足台のために、安息の家を建てる志を持っていた。私は建築の用意をした。","3":"しかし、神は私に仰せられた。『あなたはわたしの名のために家を建ててはならない。あなたは戦士であって、血を流してきたからである。』","4":"けれども、イスラエルの神、主は、私の父の全家から私を選び、とこしえにイスラエルを治める王としてくださった。ユダの中から君たる者を選ばれたからである。私の父の家はユダの家に属している。主は私の父の子どもたちのうちで、私を愛し、全イスラエルを治める王としてくださった。","5":"主は私に多くの子どもを授けてくださったが、私のすべての子どもの中から、私の子ソロモンを選び、イスラエルを治める主の王座に着けてくださった。","6":"そして、私にこう仰せられた。『あなたの子ソロモンが、わたしの家とわたしの庭を建てる。わたしが彼をわたしの子として選び、わたしが彼の父となるからだ。","7":"もし彼が今日のようにわたしの命令と定めを行なおうと堅く決心しているなら、わたしは彼の王位をとこしえまでも確立しよう。』","8":"今、主の集会、全イスラエルの前で、私たちの神が聞いてくださるこの所で、あなたがたは、あなたがたの神、主の命令をことごとく守り、求めなさい。それは、あなたがたがこの良い地を所有し、あなたがたの後、とこしえまでもあなたがたの子たちにゆずりとして与えるためである。","9":"わが子ソロモンよ。今あなたはあなたの父の神を知りなさい。全き心と喜ばしい心持ちをもって神に仕えなさい。主はすべての心を探り、すべての思いの向かうところを読み取られるからである。もし、あなたが神を求めるなら、神はあなたにご自分を現わされる。もし、あなたが神を離れるなら、神はあなたをとこしえまでも退けられる。","10":"今、心に留めなさい。主は聖所となる宮を建てさせるため、あなたを選ばれた。勇気を出して実行しなさい。」","11":"ダビデはその子ソロモンに、玄関広間、その神殿、宝物室、屋上の間、内部屋、贖いの間などの仕様書を授けた。","12":"御霊により彼が示されていたすべてのものの仕様書であった。すなわち、主の宮の庭のこと、回りにあるすべての脇部屋のこと、神の宮の宝物倉のこと、聖なるささげ物の宝物倉のこと、","13":"祭司とレビ人の組分けのこと、主の宮の奉仕のすべての仕事のこと、主の宮の奉仕に用いるすべての器具のことである。","14":"金については、各種の奉仕に用いるすべての器具に使う金の目方が、すべての銀の器具については、各種の奉仕に用いるすべての器具の目方が示され、","15":"金の燭台とその上にある金のともしび皿の目方は、一つ一つの燭台とその上にあるともしび皿の目方が、銀の燭台については、一つ一つの燭台の用途別に燭台とその上にあるともしび皿の目方が示されていた。","16":"また、並べ供えるパンの机、一つ一つの机に使う金の目方、銀の机に使うその銀、","17":"純金の、肉刺し、鉢、びん、金の杯については、それぞれの杯の目方、銀の杯について、それぞれの杯の目方、","18":"精金の香の壇についてはその目方、主の契約の箱の上で翼を伸べ、防ぎ守っているケルビムの車のひな型の金のことが示されていた。","19":"「これらすべては、私に与えられた主の手による書き物にある。彼は、この仕様書のすべての仕事を賢く行なう。」","20":"それから、ダビデはその子ソロモンに言った。「強く、雄々しく、事を成し遂げなさい。恐れてはならない。おののいてはならない。神である主、私の神が、あなたとともにおられるのだから——。主は、あなたを見放さず、あなたを見捨てず、主の宮の奉仕のすべての仕事を完成させてくださる。","21":"見なさい。神の宮のあらゆる奉仕のために祭司とレビ人の各組がいる。あらゆる奉仕のために知恵のある、進んで事に当たるすべての人が、どんな仕事にも、あなたとともにいる。つかさたちとすべての民は、あなたのすべての命令に従う。」"}}