{"chapter":29,"bookCode":"1chronicles","size":30,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"次に、ダビデ王は全集団に言った。「わが子ソロモンは、神が選ばれたただひとりの者であるが、まだ若く、力もなく、この仕事は大きい。この城は、人のためでなく、神である主のためだからである。","2":"私は全力を尽くして、私の神の宮のために用意をした。すなわち、金製品のための金、銀製品のための銀、青銅製品のための青銅、鉄製品のための鉄、木製品のための木、しまめのう、色とりどりのモルタルの石の象眼細工、あらゆる宝石、大理石をおびただしく用意した。","3":"そのうえ、私は、私の神の宮を喜ぶあまり、聖なる宮のために私が用意したすべてのものに加えて、私の宝としていた金銀を、私の神の宮のためにささげた。","4":"家々の壁に着せるため、オフィルの金の中から金三千タラントと、精銀七千タラントを、","5":"金は金製品のため、銀は銀製品のために、またすべて職人の手による仕事のために、ささげた。そこで、きょう、だれか、みずから進んでその手にあふれるほど、主にささげる者はないだろうか。」","6":"すると、一族の長たち、イスラエル各部族の長たち、千人隊、百人隊の長たち、王の仕事の係長たちは、みずから進んで、","7":"神の宮の奉仕のために、金五千タラント一万ダリク、銀一万タラント、青銅一万八千タラント、鉄十万タラントをささげた。","8":"宝石を持っている者は、これを主の宮の宝物倉にささげ、ゲルション人エヒエルの手に託した。","9":"こうして、民は自分たちのみずから進んでささげた物について喜んだ。彼らは全き心を持ち、みずから進んで主にささげたからである。ダビデ王もまた、大いに喜んだ。","10":"ダビデは全集団の目の前で主をほめたたえた。ダビデは言った。「私たちの父イスラエルの神、主よ。あなたはとこしえからとこしえまでほむべきかな。","11":"主よ。偉大さと力と栄えと栄光と尊厳とはあなたのものです。天にあるもの地にあるものはみなそうです。主よ。王国もあなたのものです。あなたはすべてのものの上に、かしらとしてあがむべき方です。","12":"富と誉れは御前から出ます。あなたはすべてのものの支配者であられ、御手には勢いと力があり、あなたの御手によって、すべてが偉大にされ、力づけられるのです。","13":"今、私たちの神、私たちはあなたに感謝し、あなたの栄えに満ちた御名をほめたたえます。","14":"まことに、私は何者なのでしょう。私の民は何者なのでしょう。このようにみずから進んでささげる力を保っていたとしても。すべてはあなたから出たのであり、私たちは、御手から出たものをあなたにささげたにすぎません。","15":"私たちは、すべての父祖たちのように、あなたの前では異国人であり、居留している者です。地上での私たちの日々は影のようなもので、望みもありません。","16":"私たちの神、主よ。あなたの聖なる御名のために家をお建てしようと私たちが用意をしたこれらすべてのおびただしいものは、あなたの御手から出たものであり、すべてはあなたのものです。","17":"私の神。あなたは心をためされる方で、直ぐなことを愛されるのを私は知っています。私は直ぐな心で、これらすべてをみずから進んでささげました。今、ここにいるあなたの民が、みずから進んであなたにささげるのを、私は喜びのうちに見ました。","18":"私たちの父祖アブラハム、イサク、イスラエルの神、主よ。御民のその心に計る思いをとこしえにお守りください。彼らの心をしっかりとあなたに向けさせてください。","19":"わが子ソロモンに、全き心を与えて、あなたの命令とさとしと定めを守らせ、すべてを行なわせて、私が用意した城を建てさせてください。」","20":"そして、ダビデは全集団に向かって、「あなたがたの神、主をほめたたえなさい。」と言った。すると全集団は、父祖の神、主をほめたたえ、ひざまずいて、主と王とを礼拝した。","21":"その日の翌日、彼らは主にいけにえをささげ、全焼のいけにえをささげた。雄牛千頭、雄羊千頭、子羊千頭、これらに添える注ぎのぶどう酒、それに全イスラエルのためのおびただしいいけにえをささげた。","22":"彼らはその日、大いに喜んで、主の前に食べたり飲んだりし、あらためてダビデの子ソロモンを王とし、油をそそいで、主のために、君主とし、ツァドクを祭司とした。","23":"こうしてソロモンは、主の設けられた王座に着き、父ダビデに代わり、王となって、栄えた。全イスラエルは彼に聞き従った。","24":"すべてのつかさたち、勇士たち、および、ダビデ王のすべての子たちまでも、ソロモン王に服した。","25":"主はソロモンを全イスラエルの目の前に非常に大いなる者とし、彼より先にイスラエルを治めたどの王にも見られなかった王の尊厳を、彼に与えられた。","26":"このようにして、エッサイの子ダビデは全イスラエルを治めた。","27":"彼がイスラエルの王であった期間は四十年であった。ヘブロンで七年治め、エルサレムで三十三年治めた。","28":"彼は長寿に恵まれ、齢も富も誉れも満ち満ちて死んだ。彼の子ソロモンが代わって王となった。","29":"ダビデ王の業績は、最初から最後まで、予見者サムエルの言行録、預言者ナタンの言行録、先見者ガドの言行録にまさしくしるされている。","30":"それには、彼のすべての統治、彼の力、また、彼およびイスラエル、それに各地の諸王国が過ごした時代についてしるされている。"}}