{"chapter":4,"bookCode":"1chronicles","size":43,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"ユダの子孫は、ペレツ、ヘツロン、カルミ、フル、ショバル。","2":"ショバルの子レアヤはヤハテを生み、ヤハテはアフマイとラハデを生んだ。これらはツォルア人の諸氏族である。","3":"エタムの父の子は次のとおりである。イズレエル、イシュマ、イデバシュ。彼らの姉妹の名はハツェレルポニ。","4":"ゲドルの父ペヌエルとフシャの父エゼル。これらがベツレヘムの父、エフラテの長子、フルの子である。","5":"テコアの父アシュフルにはふたりの妻、ヘルアとナアラがいた。","6":"ナアラは彼に、アフザム、ヘフェル、テメニ、アハシュタリを産んだ。これらがナアラの子である。","7":"ヘルアの子は、ツェレテ、ツォハル、エテナン。","8":"コツは、アヌブ、ツォベバ、それにハルムの子アハルヘルの諸氏族を生んだ。","9":"ヤベツは彼の兄弟たちよりも重んじられた。彼の母は、「私が悲しみのうちにこの子を産んだから。」と言って、彼にヤベツという名をつけた。","10":"ヤベツはイスラエルの神に呼ばわって言った。「私を大いに祝福し、私の地境を広げてくださいますように。御手が私とともにあり、わざわいから遠ざけて私が苦しむことのないようにしてくださいますように。」そこで神は彼の願ったことをかなえられた。","11":"シュハの兄弟ケルブはメヒルを生んだ。彼はエシュトンの父であった。","12":"エシュトンは、ベテ・ラファ、パセアハ、イル・ナハシュの父テヒナを生んだ。これらはレカの人々である。","13":"ケナズの子たちは、オテニエル、セラヤ。オテニエルの子たちは、ハタテとメオノタイ。","14":"メオノタイはオフラを生み、セラヤはゲ・ハラシムの父ヨアブを生んだ。彼らは職人だったのである。","15":"エフネの子カレブの子たちは、イル、エラ、ナアム。エラの子たちは、ケナズ。","16":"エハレルエルの子は、ジフ、ジファ、ティルヤ、アサルエル。","17":"エズラの子は、エテル、メレデ、エフェル、ヤロン。彼女はみごもって、ミリヤムとシャマイとエシュテモアの父イシュバフを産んだ。","18":"彼のユダヤ人の妻は、ゲドルの父エレデ、ソコの父ヘベル、ザノアハの父エクティエルを産んだ。これらはメレデがめとったパロの娘ビテヤの子であった。","19":"ナハムの姉妹に当たるホディヤの妻の子は、ガルミ人ケイラの父とマアカ人エシュテモア。","20":"シモンの子は、アムノン、リナ、ベン・ハナン、ティロン。イシュイの子は、ゾヘテ、ベン・ゾヘテ。","21":"ユダの子シェラの子孫は、レカの父エル、マレシャの父ラダ、および、アシュベア家に属する、白亜麻布業を営む家の氏族、","22":"モアブを治めたヨキム、コゼバの人々、ヨアシュ、サラフ、ヤシュビ・ラヘム。この記録は古い。","23":"彼らは陶器師で、ネタイムとゲデラの住民であり、王の仕事をするため、王とともにそこに住んだ。","24":"シメオンの子は、ネムエル、ヤミン、ヤリブ、ゼラフ、サウル。","25":"その子はシャルム、その子はミブサム、その子はミシュマ。","26":"ミシュマの子孫は、その子、ハムエル、その子のザクル、その子のシムイ。","27":"シムイには十六人の息子と、六人の娘があったが、彼の兄弟たちには多くの息子がなかった。彼らの全氏族は、ユダの子らほどには多くならなかった。","28":"彼らは、ベエル・シェバ、モラダ、ハツァル・シュアルに住み、","29":"ビルハ、エツェム、トラデ、","30":"ベトエル、ホルマ、ツィケラグ、","31":"ベテ・マルカボテ、ハツァル・スシム、ベテ・ビルイ、シャアライムに住んだ。これはダビデの治世に至るまで、彼らの町であった。","32":"また、彼らの村々は、エタム、アイン、リモン、トケン、アシャンの五つの町であり、","33":"その町々の回りにあってバアルにまで及ぶ彼らのすべての村々であった。これが彼らの住まいであった。彼らは系図に載せられた者であった。","34":"メショバブ、ヤムレク、アマツヤの子ヨシャ、","35":"ヨエル、アシエルの子セラヤの子ヨシブヤの子エフー、","36":"エルヨエナイ、ヤアコバ、エショハヤ、アサヤ、アディエル、エシミエル、ベナヤ、","37":"ジザ。彼はシフイの子、順次さかのぼって、アロンの子、エダヤの子、シムリの子、シェマヤの子。","38":"ここに名前の出てくるこれらの人々は、彼らの諸氏族の長であった。彼ら一族は大いにふえた。","39":"彼らは、その群れのために牧場を捜し求めて、ゲドルの入口に行き、谷の東方にまで行って、","40":"豊かな良い牧場を発見した。その土地は広々としていて、静かで安らかだった。以前そこに住んでいた者はハム系の人々だったからである。","41":"そこで、ユダの王ヒゼキヤの時代に、ここに名のしるされた人々が来て、彼らの天幕と、そこにいたメウニム人を打ち、彼らを聖絶した。今日もそのままである。彼らはこの人々に代わってそこに住みついた。そこには、彼らの群れのために牧場があったからである。","42":"また、彼らシメオン族のうち、五百人の人々が、イシュイの子ペラテヤ、ネアルヤ、レファヤ、ウジエルを彼らのかしらとして、セイル山に行った。","43":"そして、アマレクの残っていた者、のがれた者を打ち、そこに住んだ。今日もそのままである"}}