{"chapter":6,"bookCode":"1chronicles","size":81,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"レビの子は、ゲルション、ケハテ、メラリ。","2":"ケハテの子は、アムラム、イツハル、ヘブロン、ウジエル。","3":"アムラムの子は、アロン、モーセ、ミリヤム。アロンの子は、ナダブ、アビフ、エルアザル、イタマル。","4":"エルアザルはピネハスを生み、ピネハスはアビシュアを生み、","5":"アビシュアはブキを生み、ブキはウジを生み、","6":"ウジはゼラヘヤを生み、ゼラヘヤはメラヨテを生み、","7":"メラヨテはアマルヤを生み、アマルヤはアヒトブを生み、","8":"アヒトブはツァドクを生み、ツァドクはアヒマアツを生み、","9":"アヒマアツはアザルヤを生み、アザルヤはヨハナンを生み、","10":"ヨハナンはアザルヤを生んだ。これは、ソロモンがエルサレムに建てた宮で、祭司の務めを果たしたアザルヤのことである。","11":"アザルヤはアマルヤを生み、アマルヤはアヒトブを生み、","12":"アヒトブはツァドクを生み、ツァドクはシャルムを生み、","13":"シャルムはヒルキヤを生み、ヒルキヤはアザルヤを生み、","14":"アザルヤはセラヤを生み、セラヤはエホツァダクを生んだ。","15":"エホツァダクは、主がネブカデネザルの手によってユダとエルサレムとを捕え移したとき、連れ去られた。","16":"レビ族は、ゲルショム、ケハテ、メラリ。","17":"ゲルショム族の名は次のとおり。リブニとシムイ。","18":"ケハテ族は、アムラム、イツハル、ヘブロン、ウジエル。","19":"メラリ族は、マフリ、ムシ。これが父祖の家ごとのレビ人の諸氏族である。","20":"ゲルショムに属する者は、その子、リブニ、その子のヤハテ、その子のジマ、","21":"その子のヨアフ、その子のイド、その子のゼラフ、その子のエオテライ。","22":"ケハテ族は、その子、アミナダブ、その子のコラ、その子のアシル、","23":"その子のエルカナ、その子のエブヤサフ、その子のアシル、","24":"その子のタハテ、その子のウリエル、その子のウジヤ、その子のサウル。","25":"エルカナの子孫は、アマサイ、アヒモテ。","26":"エルカナの子、エルカナ、その子のツォファイ、その子のナハテ、","27":"その子のエリアブ、その子のエロハム、その子のエルカナ。","28":"サムエルの子は、長子ヨエル、次男アビヤ。","29":"メラリの子は、マフリ、その子、リブニ、その子のシムイ、その子のウザ、","30":"その子のシムア、その子のハギヤ、その子のアサヤ。","31":"箱が安置所に納められて後、ダビデが主の宮の歌をつかさどらせるために立てた人々は次のとおりである。","32":"彼らはソロモンがエルサレムに主の宮を建てるまでは、会見の天幕である幕屋の前で、歌をもって仕え、おのおのその定めに従って、奉仕を担当した。","33":"仕えた者たちとその一族は次のとおりである。ケハテ族からは歌い手ヘマン。彼はヨエルの子、順次さかのぼって、サムエルの子、","34":"エルカナの子、エロハムの子、エリエルの子、トアハの子、","35":"ツフの子、エルカナの子、マハテの子、アマサイの子、","36":"エルカナの子、ヨエルの子、アザルヤの子、ゼパニヤの子、","37":"タハテの子、アシルの子、エブヤサフの子、コラの子、","38":"イツハルの子、ケハテの子、レビの子、イスラエルの子。","39":"ヘマンの兄弟アサフは、彼の右に立って仕えた。アサフはベレクヤの子、順次さかのぼって、彼はシムアの子、","40":"ミカエルの子、バアセヤの子、マルキヤの子、","41":"エテニの子、ゼラフの子、アダヤの子、","42":"エタンの子、ジマの子、シムイの子、","43":"ヤハテの子、ゲルショムの子、レビの子。","44":"左側には、彼らの同胞、メラリ族のエタンがいた。彼はキシの子、順次さかのぼって、アブディの子、マルクの子、","45":"ハシャブヤの子、アマツヤの子、ヒルキヤの子、","46":"アムツィの子、バニの子、シェメルの子、","47":"マフリの子、ムシの子、メラリの子、レビの子。","48":"彼らの同胞のレビ人は、神の宮である幕屋のあらゆる奉仕につけられた。","49":"アロンとその子らは、全焼のいけにえの壇と香の壇の上に煙を立ち上らせて、至聖所のすべての仕事に当たり、イスラエルを贖った。すべて、神のしもべモーセが命じたとおりである。","50":"アロンの子孫は次のとおりである。その子、エルアザル、その子のピネハス、その子のアビシュア、","51":"その子のブキ、その子のウジ、その子のゼラヘヤ、","52":"その子のメラヨテ、その子のアマルヤ、その子のアヒトブ、","53":"その子のツァドク、その子のアヒマアツ。","54":"彼らの居住地はおのおのの地域内の宿営ごとに次のとおりである。ケハテ氏族に属するアロンの子孫には、彼らにくじが当たったので、","55":"ユダの地にあるヘブロンとその回りの放牧地を与えた。","56":"しかし、この町の畑とその村々は、エフネの子カレブに与えた。","57":"アロンの子孫には、のがれの町ヘブロン、それにリブナとその放牧地、ヤティル、エシュテモアとその放牧地、","58":"ヒレズとその放牧地、デビルとその放牧地、","59":"アシャンとその放牧地、ベテ・シェメシュとその放牧地、","60":"ベニヤミン部族から、ゲバとその放牧地、アレメテとその放牧地、アナトテとその放牧地を与えた。彼らの諸氏族の町は、全部で十三の町であった。","61":"残りのケハテ族には、あの半部族、すなわち、マナセの半部族に属する氏族から、くじによって十の町を与えた。","62":"ゲルショム族の諸氏族には、イッサカル部族、アシェル部族、ナフタリ部族、バシャンに住むマナセ部族から十三の町を与えた。","63":"メラリ族の諸氏族には、ルベン部族、ガド部族、ゼブルン部族から、くじによって十二の町を与えた。","64":"イスラエル人は、レビ人に町とその放牧地とを与えるとき、","65":"ユダ部族、シメオン部族、ベニヤミン部族から、これらの町々をくじによって与えた。彼らは、その町々の名を読み上げた。","66":"ケハテ諸氏族のうちのあるものには、エフライム部族からその地域の町々が与えられた。","67":"彼らには、エフライムの山地にあるのがれの町シェケムとその放牧地、それに、ゲゼルとその放牧地、","68":"ヨクメアムとその放牧地、ベテ・ホロンとその放牧地、","69":"アヤロンとその放牧地、ガテ・リモンとその放牧地を与えた。","70":"残りのケハテ族の氏族には、マナセの半部族から、アネルとその放牧地、バラムとその放牧地を与えた。","71":"ゲルショム族には、マナセの半部族に属する氏族から、バシャンのゴランとその放牧地、アシュタロテとその放牧地、","72":"イッサカル部族から、ケデシュとその放牧地、ダベラテとその放牧地、","73":"ラモテとその放牧地、アネムとその放牧地、","74":"アシェル部族から、マシャルとその放牧地、アブドンとその放牧地、","75":"フコクとその放牧地、レホブとその放牧地、","76":"ナフタリ部族から、ガリラヤにあるケデシュとその放牧地、ハモンとその放牧地、キルヤタイムとその放牧地を与えた。","77":"残りのメラリ族には、ゼブルン部族から、リモノとその放牧地、タボルとその放牧地、","78":"エリコからヨルダン川を渡った地方、すなわち、ヨルダン川の東では、ルベン部族から、荒野にあるベツェルとその放牧地、ヤハツとその放牧地、","79":"ケデモテとその放牧地、メファアテとその放牧地、","80":"ガド部族から、ギルアデのラモテとその放牧地、マハナイムとその放牧地、","81":"ヘシュボンとその放牧地、ヤゼルとその放牧地を与えた。"}}