{"chapter":7,"bookCode":"1chronicles","size":40,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"イッサカル族の者は、トラ、プア、ヤシュブ、シムロンの四人。","2":"トラの子は、ウジ、レファヤ、エリエル、ヤフマイ、イブサム、シェムエル。これは彼ら一族の、すなわち、トラのかしらであって、彼らの家系の勇士であった。その数はダビデの時代には二万二千六百人であった。","3":"ウジの子たちは、イゼラヘヤ。イゼラヘヤの子たちは、ミカエル、オバデヤ、ヨエル、イシヤ。合わせて五人。彼らはみなかしらであった。","4":"この人々に加えて、彼ら一族の者、彼らの家系の者で、戦いに備えた軍隊は三万六千人であった。彼らは多くの妻子を得たからである。","5":"イッサカル全氏族の同胞で、系図に載せられた勇士は全部で八万七千人であった。","6":"ベニヤミンは、ベラ、ベケル、エディアエルの三人。","7":"ベラの子は、エツボン、ウジ、ウジエル、エリモテ、イリの五人。これらは彼ら一族のかしらであり、勇士であった。系図に載せられた者は二万二千三十四人であった。","8":"ベケルの子は、ゼミラ、ヨアシュ、エリエゼル、エルヨエナイ、オムリ、エレモテ、アビヤ、アナトテ、アレメテ。これらはみなベケルの子であった。","9":"その子孫のうち、彼らの系図に載せられた一族のかしらで勇士である者の数は、二万二百人であった。","10":"エディアエルの子たちは、ビルハン。ビルハンの子たちは、エウシュ、ベニヤミン、エフデ、ケナアナ、ゼタン、タルシシュ、アヒシャハル。","11":"これらはみなエディアエルの子であった。彼らは、一族のかしらであり勇士であって、一万七千二百人、従軍して戦いに出る者であった。","12":"シュピムとフピムは、イルの子であり、フシムがアヘルの子であった。","13":"ナフタリの子は、ヤハツィエル、グニ、エツェル、シャルム。これらはビルハの子であった。","14":"マナセの子は、アスリエル、——彼のアラム人のそばめが産んだ。彼女はギルアデの父マキルを産んだ。","15":"マキルはフピムとシュピムのために妻をめとった。彼の妹の名をマアカと言った。——それから次男の名はツェロフハデ。ツェロフハデには女の子どもたちがあった。","16":"マキルの妻マアカは男の子を産み、その名をペレシュと呼んだ。その弟の名はシェレシュであり、その子はウラムとレケムであった。","17":"ウラムの子は、ベダン。これらがマナセの子マキルの子ギルアデの子であった。","18":"また、彼の妹モレケテは、イシュホデ、アビエゼル、マフラを産んだ。","19":"それから、シェミダの子は、アフヤン、シェケム、リクヒ、アニアムであった。","20":"エフライムの子たちは、シュテラフ、その子、ベレデ、その子のタハテ、その子のエルアダ、その子のタハテ、","21":"その子のザバデ、その子のシュテラフ。それに、エゼル、エルアデであるが、彼らはこの地の生まれであるガテの人々に殺された。彼らが家畜を奪おうとして下って行ったからである。","22":"彼らの父エフライムは、何日もの間、喪に服したので、彼の兄弟たちが来て、彼を慰めた。","23":"その後、エフライムは、妻のところにはいった。彼女はみごもって男の子を産んだ。彼はその子をベリアと名づけた。その家がわざわいのさなかにあったからである。","24":"彼の娘はシェエラであった。彼女は上および下ベテ・ホロン、およびウゼン・シェエラを建てた。","25":"彼の子はレファフ、レシェフ。その子はテラフ、その子はタハン、","26":"その子はラダン、その子はアミフデ、その子はエリシャマ、","27":"その子はヌン、その子はヨシュア。","28":"また、彼らの所有地と居住地は、ベテルとそれに属する村落、東方ではナアラン、西方ではゲゼルとそれに属する村落、それからシェケムとそれに属する村落、そしてアヤとそれに属する村落に至る。","29":"マナセ族との境では、ベテ・シェアンとそれに属する村落、タナクとそれに属する村落、メギドとそれに属する村落、ドルとそれに属する村落であった。これらの地に、イスラエルの子ヨセフの子孫は住んだ。","30":"アシェルの子は、イムナ、イシュワ、イシュビ、ベリアと彼らの姉妹セラフ。","31":"ベリアの子は、ヘベル、マルキエル。マルキエルはビルザイテの父。","32":"ヘベルは、ヤフレテ、ショメル、ホタムと彼らの姉妹シュアを生んだ。","33":"ヤフレテの子は、パサク、ビムハル、アシュワテ。これがヤフレテの子らであった。","34":"ショメルの子は、アヒ、ロフガ、フバ、アラム。","35":"彼の兄弟ヘレムの子は、ツォファフ、イムナ、シェレシュ、アマル。","36":"ツォファフの子は、スアハ、ハルネフェル、シュアル、ベリ、イムラ、","37":"ベツェル、ホデ、シャマ、シルシャ、イテラン、ベエラ。","38":"エテルの子は、エフネ、ピスパ、アラ。","39":"ウラの子は、アラフ、ハニエル、リツヤ。","40":"これらはみなアシェルの子で、一族のかしら、えり抜きの勇士、長たちのかしらであった。戦いのとき軍務につく者として彼らの系図に載せられた者の数は、二万六千人であった。"}}