{"chapter":9,"bookCode":"1chronicles","size":44,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"全イスラエルは系図に載せられた。それはイスラエルの王たちの書にまさしくしるされている。ユダは、不信の罪のために、バビロンに捕え移されていた。","2":"ところで、彼らの所有地である彼らの町々に最初に住みついたのは、イスラエル、祭司たち、レビ人および宮に仕えるしもべたちであった。","3":"エルサレムには、ユダ族、ベニヤミン族、エフライムおよびマナセ族の者が住みついた。","4":"すなわち、ウタイ。彼はアミフデの子、順次さかのぼって、オムリの子、イムリの子、バニの子、バニはユダの子ペレツの子孫である。","5":"シェラ人からは、長子アサヤとその子孫。","6":"ゼラフ族からは、エウエルとその同族、六百九十人。","7":"ベニヤミン族からは、サル、彼はセヌアの子ホダブヤの子メシュラムの子。","8":"それにエロハムの子イブネヤ。ミクリの子ウジの子エラ。シェファテヤの子メシュラ。シェファテヤはイブニヤの子レウエルの子である。","9":"彼らの家系の同族九百五十六人。これはみな、父祖の家ごとの一族のかしらに当たる人々であった。","10":"祭司たちからは、エダヤ、エホヤリブ、ヤキン、","11":"アザルヤ。彼はヒルキヤの子、順次さかのぼって、メシュラムの子、ツァドクの子、メラヨテの子、神の宮のつかさアヒトブの子。","12":"アダヤ。彼はマルキヤの子パシュフルの子エロハムの子。マサイ。彼はアディエルの子、順次さかのぼって、ヤフゼラの子、メシュラムの子、メシレミテの子、イメルの子。","13":"彼らの同族で一族のかしらたち、千七百六十人。彼らは神の宮の奉仕の仕事に熟練した、力のある人々であった。","14":"レビ人からは、メラリ族のハシャブヤの子アズリカムの子ハシュブの子シェマヤ。","15":"それにバクバカル、ヘレシュ、ガラル、マタヌヤ、彼はアサフの子ジクリの子ミカの子。","16":"オバデヤ。彼はエドトンの子ガラルの子シェマヤの子。それにベレクヤ。彼はネトファ人の村々に住んだエルカナの子アサの子。","17":"門衛はシャルム、アクブ、タルモン、アヒマンで、彼らの兄弟シャルムがかしらであった。","18":"彼は今日に至るまで、東方にある王の門にいる。この人々はレビ族の宿営の門衛であった。","19":"コラの子エブヤサフの子コレの子シャルム、その父の家に属する彼の兄弟たち、すなわちコラ人は、その奉仕の仕事につき、天幕の入口を守る者となった。彼らの一族は主の宿営をつかさどり、その門口を守る者であった。","20":"かつてはエルアザルの子ピネハスが彼らのつかさであり、主は彼とともにおられた。","21":"メシェレムヤの子ゼカリヤは会見の天幕の戸口を守る門衛であった。","22":"入口にいる門衛として選ばれたこれらの人々は、全部で二百十二人であった。彼らは、彼らの村々で系図に載せられた。ダビデと予見者サムエルが彼らの職責を定めたのである。","23":"彼らとその子らは、守衛として主の宮すなわち天幕の家の門をつかさどった。","24":"四方、すなわち、東方、西方、北方、南方に門衛がいた。","25":"彼らの村々の同胞は、七日目ごとに来て、決まった時から決まった時まで彼らとともにいなければならなかった。","26":"その職責では、彼らは、門衛の勇士たちの四人で、レビ人であり、脇部屋および神の宮の宝物倉をつかさどった。","27":"彼らは神の宮の回りで夜を過ごした。彼らには任務が課せられており、彼らは朝ごとにかぎをあけた。","28":"彼らの中のある者は、務めの器具をつかさどった。数を合わせてこれらを運び入れ、数を合わせてこれらを運び出した。","29":"彼らの中のある者は、器具、すなわち聖所のすべての器具と、小麦粉、ぶどう酒、油、乳香、バルサム油の管理を割り当てられた。","30":"祭司の子の中には、バルサム油の香料を調合する者たちもいた。","31":"レビ人のひとり、コラ人シャルムの長男マティテヤは、その職責として手なべの仕事をつかさどった。","32":"また、ケハテ族の彼らの同胞のうちには、並べ供えるパンをつかさどり、安息日ごとにこれを用意する者たちもいた。","33":"この人々は歌うたいであって、レビ人の一族のかしらであり、各部屋にいて、自由にされていた。昼となく夜となく彼らはその仕事に携わったからである。","34":"この人々は、レビ人の一族のかしらであって、その家系のうちのおもだった者であった。この人々はエルサレムに住んだ。","35":"ギブオンにはギブオンの父エイエルが住んだ。その妻の名はマアカ。","36":"その子は、長子がアブドン、それにツル、キシュ、バアル、ネル、ナダブ、","37":"ゲドル、アフヨ、ゼカリヤ、ミクロテ。","38":"ミクロテはシムアムを生んだ。彼らも、その兄弟たちとともにエルサレムに住み、その兄弟たちのすぐ前にいた。","39":"ネルはキシュを生み、キシュはサウルを生み、サウルはヨナタン、マルキ・シュア、アビナダブ、エシュバアルを生んだ。","40":"ヨナタンの子はメリブ・バアル。メリブ・バアルはミカを生んだ。","41":"ミカの子は、ピトン、メレク、タフレア。","42":"アハズはヤラを生み、ヤラは、アレメテ、アズマベテ、ジムリを生み、ジムリはモツァを生んだ。","43":"モツァはビヌアを生んだ。その子はレファヤ、その子はエルアサ、その子はアツェル。","44":"アツェルには六人の子がいた。その名まえは次のとおりである。アズリカム、ボクル、イシュマエル、シェアルヤ、オバデヤ、ハナン。これらはアツェルの子であった。"}}