{"chapter":1,"bookCode":"isaiah","size":31,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"アモツの子イザヤの幻。これは彼が、ユダとエルサレムについて、ユダの王ウジヤ、ヨタム、アハズ、ヒゼキヤの時代に見たものである。","2":"天よ、聞け。地も耳を傾けよ。主が語られるからだ。「子らはわたしが大きくし、育てた。しかし彼らはわたしに逆らった。","3":"牛はその飼い主を、ろばは持ち主の飼葉おけを知っている。それなのに、イスラエルは知らない。わたしの民は悟らない。」","4":"ああ。罪を犯す国、咎重き民、悪を行なう者どもの子孫、堕落した子ら。彼らは主を捨て、イスラエルの聖なる方を侮り、背を向けて離れ去った。","5":"あなたがたは、なおもどこを打たれようというのか。反逆に反逆を重ねて。頭は残すところなく病にかかり、心臓もすっかり弱り果てている。","6":"足の裏から頭まで、健全なところはなく、傷と、打ち傷と、打たれた生傷。絞り出してももらえず、包んでももらえず、油で和らげてももらえない。","7":"あなたがたの国は荒れ果てている。あなたがたの町々は火で焼かれ、畑は、あなたがたの前で、他国人が食い荒らし、他国人の破滅にも似て荒れ果てている。","8":"しかし、シオンの娘は残された。あたかもぶどう畑の小屋のように、きゅうり畑の番小屋のように、包囲された町のように。","9":"もしも、万軍の主が、少しの生き残りの者を私たちに残されなかったら、私たちもソドムのようになり、ゴモラと同じようになっていた。","10":"聞け。ソドムの首領たち。主のことばを。耳を傾けよ。ゴモラの民。私たちの神のみおしえに。","11":"「あなたがたの多くのいけにえは、わたしに何になろう。」と、主は仰せられる。「わたしは、雄羊の全焼のいけにえや、肥えた家畜の脂肪に飽きた。雄牛、子羊、雄やぎの血も喜ばない。","12":"あなたがたは、わたしに会いに出て来るが、だれが、わたしの庭を踏みつけよ、とあなたがたに求めたのか。","13":"もう、むなしいささげ物を携えて来るな。香の煙——それもわたしの忌みきらうもの。新月の祭りと安息日——会合の召集、不義と、きよめの集会、これにわたしは耐えられない。","14":"あなたがたの新月の祭りや例祭を、わたしの心は憎む。それはわたしの重荷となり、わたしは負うのに疲れ果てた。","15":"あなたがたが手を差し伸べて祈っても、わたしはあなたがたから目をそらす。どんなに祈りを増し加えても、聞くことはない。あなたがたの手は血まみれだ。","16":"洗え。身をきよめよ。わたしの前で、あなたがたの悪を取り除け。悪事を働くのをやめよ。","17":"善をなすことを習い、公正を求め、しいたげる者を正し、みなしごのために正しいさばきをなし、やもめのために弁護せよ。」","18":"「さあ、来たれ。論じ合おう。」と主は仰せられる。「たとい、あなたがたの罪が緋のように赤くても、雪のように白くなる。たとい、紅のように赤くても、羊の毛のようになる。","19":"もし喜んで聞こうとするなら、あなたがたは、この国の良い物を食べることができる。","20":"しかし、もし拒み、そむくなら、あなたがたは剣にのまれる。」と、主の御口が語られた。","21":"どうして、遊女になったのか、忠信な都が。公正があふれ、正義がそこに宿っていたのに。今は人殺しばかりだ。","22":"おまえの銀は、かなかすになった。おまえの良い酒も、水で割ってある。","23":"おまえのつかさたちは反逆者、盗人の仲間。みな、わいろを愛し、報酬を追い求める。みなしごのために正しいさばきをせず、やもめの訴えも彼らは取り上げない。","24":"それゆえに、——万軍の主、イスラエルの全能者、主の御告げ。——「ああ。わたしの仇に思いを晴らし、わたしの敵に復讐しよう。","25":"しかし、おまえの上に再びわが手を伸ばし、おまえのかなかすを灰汁のように溶かし、その浮きかすをみな除こう。","26":"こうして、おまえのさばきつかさたちを初めのように、おまえの議官たちを昔のようにしよう。そうして後、おまえは正義の町、忠信な都と呼ばれよう。」","27":"シオンは公正によって贖われ、その町の悔い改める者は正義によって贖われる。","28":"そむく者は罪人とともに破滅し、主を捨てる者は、うせ果てる。","29":"まことに、彼らは、あなたがたの慕った樫の木で恥を見、あなたがたは、みずから選んだ園によってはずかしめを受けよう。","30":"あなたがたは葉のしぼんだ樫の木のように、水のない園のようになるからだ。","31":"つわものは麻くずに、そのわざは火花になり、その二つとも燃え立って、これを消す者がいない。"}}