{"chapter":10,"bookCode":"isaiah","size":34,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"ああ。不義のおきてを制定する者、わざわいを引き起こす判決を書いている者たち。","2":"彼らは、寄るべのない者の正しい訴えを退け、わたしの民のうちの悩む者の権利をかすめ、やもめを自分のとりこにし、みなしごたちをかすめ奪っている。","3":"刑罰の日、遠くからあらしが来るときに、あなたがたはどうするのか。だれに助けを求めて逃げ、どこに自分の栄光を残すのか。","4":"ただ、捕われ人の足もとにひざをつき、殺された者たちのそばに倒れるだけだ。それでも、御怒りは去らず、なおも、御手は伸ばされている。","5":"ああ。アッシリヤ、わたしの怒りの杖。彼らの手にあるむちは、わたしの憤り。","6":"わたしはこれを神を敬わない国に送り、わたしの激しい怒りの民を襲えと、これに命じ、物を分捕らせ、獲物を奪わせ、ちまたの泥のように、これを踏みにじらせる。","7":"しかし、彼自身はそうとは思わず、彼の心もそうは考えない。彼の心にあるのは、滅ぼすこと、多くの国々を断ち滅ぼすことだ。","8":"なぜなら、彼はこう思っている。「私の高官たちはみな、王ではないか。","9":"カルノもカルケミシュのよう、ハマテもアルパデのようではないか。サマリヤもダマスコのようではないか。","10":"エルサレム、サマリヤにまさる刻んだ像を持つ偽りの神々の王国を私が手に入れたように、","11":"サマリヤとその偽りの神々に私がしたように、エルサレムとその多くの偶像にも私が同じようにしないだろうか。」と。","12":"主はシオンの山、エルサレムで、ご自分のすべてのわざを成し遂げられるとき、アッシリヤの王の高慢の実、その誇らしげな高ぶりを罰する。","13":"それは、彼がこう言ったからである。「私は自分の手の力でやった。私の知恵でやった。私は賢いからだ。私が、国々の民の境を除き、彼らのたくわえを奪い、全能者のように、住民をおとしめた。","14":"私の手は国々の民の財宝を巣のようにつかみ、また私は、捨てられた卵を集めるように、すべての国々を集めたが、翼を動かす者も、くちばしを大きく開く者も、さえずる者もいなかった。」","15":"斧は、それを使って切る人に向かって高ぶることができようか。のこぎりは、それをひく人に向かっておごることができようか。それは棒が、それを振り上げる人を動かし、杖が、木でない人を持ち上げるようなものではないか。","16":"それゆえ、万軍の主、主は、その最もがんじょうな者たちのうちにやつれを送り、その栄光のもとで、火が燃えるように、それを燃やしてしまう。","17":"イスラエルの光は火となり、その聖なる方は炎となる。燃え上がって、そのいばらとおどろを一日のうちになめ尽くす。","18":"主はその美しい林も、果樹園も、また、たましいも、からだも滅ぼし尽くす。それは病人がやせ衰えるようになる。","19":"その林の木の残りは数えるほどになり、子どもでもそれらを書き留められる。","20":"その日になると、イスラエルの残りの者、ヤコブの家ののがれた者は、もう再び、自分を打つ者にたよらず、イスラエルの聖なる方、主に、まことをもって、たよる。","21":"残りの者、ヤコブの残りの者は、力ある神に立ち返る。","22":"たとい、あなたの民イスラエルが海辺の砂のようであっても、その中の残りの者だけが立ち返る。壊滅は定められており、義があふれようとしている。","23":"すでに定められた全滅を、万軍の神、主が、全世界のただ中で行なおうとしておられるからだ。","24":"それゆえ、万軍の神、主は、こう仰せられる。「シオンに住むわたしの民よ。アッシリヤを恐れるな。彼がむちであなたを打ち、エジプトがしたように杖をあなたに振り上げても。","25":"もうしばらくすれば、憤りは終わり、わたしの怒りが彼らを滅ぼしてしまうから。","26":"オレブの岩でミデヤンを打ったときのように、万軍の主がアッシリヤにむちを振り上げる。杖を海にかざして、エジプトにしたように、それを上げる。","27":"その日になると、彼の重荷はあなたの肩から、彼のくびきはあなたの首から除かれる。くびきはあなたの肩からもぎ取られる。」","28":"彼はアヤテに着き、ミグロンを過ぎ、ミクマスに荷を置く。","29":"彼らは渡し場を過ぎ、ゲバで野営する。ラマはおののき、サウルのギブアは逃げる。","30":"ガリムの娘よ。かん高く叫べ。よく聞け、ラユシャよ。哀れなアナトテ。","31":"マデメナは逃げ去り、ゲビムの住民は身を避ける。","32":"その日、彼はノブで立ちとどまり、シオンの娘の山、エルサレムの丘に向かって、こぶしを振りあげる。","33":"見よ。万軍の主、主が恐ろしい勢いで枝を切り払う。たけの高いものは切り落とされ、そびえたものは低くされる。","34":"主は林の茂みを斧で切り落とし、レバノンは力強い方によって倒される。"}}