{"chapter":14,"bookCode":"isaiah","size":32,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"まことに、主はヤコブをあわれみ、再びイスラエルを選び、彼らを自分たちの土地にいこわせる。在留異国人も彼らに連なり、ヤコブの家に加わる。","2":"国々の民は彼らを迎え、彼らの所に導き入れる。イスラエルの家は主の土地でこの異国人を奴隷、女奴隷として所有し、自分たちをとりこにした者をとりこにし、自分たちをしいたげた者を支配するようになる。","3":"主が、あなたの痛み、あなたへの激しい怒りを除き、あなたに負わせた過酷な労役を解いてあなたをいこわせる日に、","4":"あなたは、バビロンの王について、このようなあざけりの歌を歌って言う。「しいたげる者はどのようにして果てたのか。横暴はどのようにして終わったのか。","5":"主が悪者の杖と、支配者の笏とを折られたのだ。","6":"彼は憤って、国々の民を打ち、絶え間なく打ち、怒って、国々を容赦なくしいたげて支配したのだが。","7":"全地は安らかにいこい、喜びの歌声をあげている。","8":"もみの木も、レバノンの杉も、あなたのことを喜んで、言う。『あなたが倒れ伏したので、もう、私たちを切る者は上って来ない。』","9":"下界のよみは、あなたの来るのを迎えようとざわめき、死者の霊たち、地のすべての指導者たちを揺り起こし、国々のすべての王を、その王座から立ち上がらせる。","10":"彼らはみな、あなたに告げて言う。『あなたもまた、私たちのように弱くされ、私たちに似た者になってしまった。』","11":"あなたの誇り、あなたの琴の音はよみに落とされ、あなたの下には、うじが敷かれ、虫けらが、あなたのおおいとなる。","12":"暁の子、明けの明星よ。どうしてあなたは天から落ちたのか。国々を打ち破った者よ。どうしてあなたは地に切り倒されたのか。","13":"あなたは心の中で言った。『私は天に上ろう。神の星々のはるか上に私の王座を上げ、北の果てにある会合の山にすわろう。","14":"密雲の頂に上り、いと高き方のようになろう。』","15":"しかし、あなたはよみに落とされ、穴の底に落とされる。","16":"あなたを見る者は、あなたを見つめ、あなたを見きわめる。『この者が、地を震わせ、王国を震え上がらせ、","17":"世界を荒野のようにし、町々を絶滅し、捕虜たちを家に帰さなかった者なのか。』","18":"すべての国の王たちはみな、おのおの自分の墓で、尊ばれて眠っている。","19":"しかし、あなたは、忌みきらわれる若枝のように墓の外に投げ出された。剣で刺し殺されて墓穴に下る者でおおわれ、踏みつけられるしかばねのようだ。","20":"あなたは墓の中で彼らとともになることはない。あなたは自分の国を滅ぼし、自分の民を虐殺したからだ。悪を行なう者どもの子孫については永久に語られない。","21":"先祖の咎のゆえに、彼の子らのために、ほふり場を備えよ。彼らが立って地を占領し、世界の面を彼らの町々で満たさないためだ。」","22":"「わたしは彼らに向かって立ち上がる。——万軍の主の御告げ。——わたしはバビロンからその名と、残りの者、および、後に生まれる子孫とを断ち滅ぼす。——主の御告げ。——","23":"わたしはこれを針ねずみの領地、水のある沢とし、滅びのほうきで一掃する。——万軍の主の御告げ。——」","24":"万軍の主は誓って仰せられた。「必ず、わたしの考えたとおりに事は成り、わたしの計ったとおりに成就する。","25":"わたしはアッシリヤをわたしの国で打ち破り、わたしの山で踏みつける。アッシリヤのくびきは彼らの上から除かれ、その重荷は彼らの肩から除かれる。","26":"これが、全地に対して立てられたはかりごと、これが、万国に対して伸ばされた御手。","27":"万軍の主が立てられたことを、だれが破りえよう。御手が伸ばされた。だれがそれを引き戻しえよう。」","28":"アハズ王が死んだ年、この宣告があった。","29":"「喜ぶな、ペリシテの全土よ。おまえを打った杖が折られたからと言って。蛇の子孫からまむしが出、その子は飛びかける燃える蛇となるからだ。","30":"寄るべのない者たちの初子は養われ、貧しい者は安らかに伏す。しかし、わたしは、おまえの子孫を飢えで、死なせる。おまえの残りの者は殺される。","31":"門よ、泣きわめけ。町よ、叫べ。ペリシテの全土は、震えおののけ。北から煙が上がり、その編隊から抜ける者がないからだ。","32":"異邦の使者たちに何と答えようか。『主はシオンの礎を据えられた。主の民の悩む者たちは、これに身を避ける。』」"}}