{"chapter":28,"bookCode":"isaiah","size":29,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"ああ。エフライムの酔いどれの誇りとする冠、その美しい飾りのしぼんでゆく花。これは、酔いつぶれた者たちの肥えた谷の頂にある。","2":"見よ。主は強い、強いものを持っておられる。それは、刺し通して荒れ狂う雹のあらしのようだ。激しい勢いで押し流す豪雨のようだ。主はこれを力いっぱい地に投げつける。","3":"エフライムの酔いどれの誇りとする冠は、足の下に踏みにじられ、","4":"肥えた谷の頂にあってこれを美しく飾る花もしぼみ、夏前の初なりのいちじくの実のようになる。だれかがそれを見つけると、それを手に取って、すぐのみこんでしまう。","5":"その日、万軍の主は、民の残りの者にとって、美しい冠、栄えの飾り輪となり、","6":"さばきの座に着く者にとって、さばきの霊となり、攻撃して来る者を城門で追い返す者にとって、力となられる。","7":"しかし、これらの者もまた、ぶどう酒のためによろめき、強い酒のためにふらつき、祭司も預言者も、強い酒のためによろめき、ぶどう酒のために混乱し、強い酒のためにふらつき、幻を見ながらよろめき、さばきを下すときよろける。","8":"どの食卓も吐いた汚物でいっぱいで、余す所もない。","9":"「彼はだれに知識を教えようとしているのか。だれに啓示を悟らせようとしているのか。乳離れした子にか。乳房を離された子にか。","10":"彼は言っている。『戒めに戒め、戒めに戒め、規則に規則、規則に規則、ここに少し、あそこに少し。』と。」","11":"まことに主は、もつれた舌で、外国のことばで、この民に語られる。","12":"主は、彼らに「ここにいこいがある。疲れた者をいこわせよ。ここに休みがある。」と仰せられたのに、彼らは聞こうとはしなかった。","13":"主は彼らに告げられる。「戒めに戒め、戒めに戒め、規則に規則、規則に規則、ここに少し、あそこに少し。」これは、彼らが歩くとき、うしろざまに倒れ、手足を折られ、わなにかかって捕えられるためである。","14":"それゆえ、あざける者たち——エルサレムにいてこの民を物笑いの種にする者たちよ。主のことばを聞け。","15":"あなたがたは、こう言ったからだ。「私たちは死と契約を結び、よみと同盟を結んでいる。たとい、にわか水があふれ、越えて来ても、それは私たちには届かない。私たちは、まやかしを避け所とし、偽りに身を隠してきたのだから。」","16":"だから、神である主は、こう仰せられる。「見よ。わたしはシオンに一つの石を礎として据える。これは、試みを経た石、堅く据えられた礎の、尊いかしら石。これを信じる者は、あわてることがない。","17":"わたしは公正を、測りなわとし、正義を、おもりとする。雹は、まやかしの避け所を一掃し、水は隠れ家を押し流す。","18":"あなたがたの死との契約は解消され、よみとの同盟は成り立たない。にわか水があふれ、越えて来ると、あなたがたはそれに踏みにじられる。","19":"それは、押し寄せるたびに、あなたがたを捕える。それは朝ごとに押し寄せる。昼も夜も。この啓示を悟らせることは全く恐ろしい。」","20":"寝床は、身を伸ばすには短すぎ、毛布も、身をくるむには狭すぎるようになる。","21":"実に、主はペラツィムの山でのように起き上がり、ギブオンの谷でのように奮い立ち、そのみわざを行なわれる。そのみわざは異なっている。また、その働きをされる。その働きは比類がない。","22":"だから今、あなたがたはあざけり続けるな。あなたがたを縛るかせが、きつくされるといけないから。私は万軍の神、主から、全世界に下る決定的な全滅について聞いているのだ。","23":"あなたがたは、私の声に耳を傾けて聞け。私の言うことを、注意して聞け。","24":"農夫は、種を蒔くために、いつも耕して、その土地を起こし、まぐわでならしてばかりいるだろうか。","25":"その地面をならしたら、ういきょうを蒔き、クミンの種を蒔き、小麦をうねに、大麦を定まった場所に、裸麦をその境に植えるではないか。","26":"農夫を指図する神は、彼に正しく教えておられる。","27":"ういきょうは打穀機で打たれず、クミンの上では脱穀車の車輪を回さない。ういきょうは杖で、クミンは棒で打たれるからである。","28":"パンのための麦は砕かれない。打穀をいつまでも続けることがないからだ。脱穀車の車輪を回しても、馬がこれを砕きはしない。","29":"これもまた、万軍の主のもとから出ることで、そのはかりごとは奇しく、そのおもんぱかりはすばらしい。"}}