{"chapter":30,"bookCode":"isaiah","size":33,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"「ああ。反逆の子ら。——主の御告げ。——彼らははかりごとをめぐらすが、わたしによらず、同盟を結ぶが、わたしの霊によらず、罪に罪を増し加えるばかりだ。","2":"彼らはエジプトに下って行こうとするが、わたしの指示をあおごうとしない。パロの保護のもとに身を避け、エジプトの陰に隠れようとする。","3":"しかし、パロの保護にたよることは、あなたがたの恥をもたらし、エジプトの陰に身を隠すことは、侮辱をもたらす。","4":"その首長たちがツォアンにいても、その使者たちがハネスに着いても、","5":"彼らはみな、自分たちの役に立たない民のため、はずかしめられる。その民は彼らの助けとならず、役にも立たない。かえって、恥となり、そしりとなる。」","6":"ネゲブの獣に対する宣告。「苦難と苦悩の地を通り、雌獅子や雄獅子、まむしや飛びかける蛇のいる所を通り、彼らはその財宝をろばの背に載せ、宝物をらくだのこぶに載せて、役にも立たない民のところに運ぶ。","7":"そのエジプトの助けはむなしく、うつろ。だから、わたしはこれを『何もしないラハブ』と呼んでいる。」","8":"今、行って、これを彼らの前で板に書き、書物にこれを書きしるし、後の日のためとせよ。代々限りなく。","9":"彼らは反逆の民、うそつきの子ら、主のおしえを聞こうとしない子らだから。","10":"彼らは予見者に「見るな。」と言い、先見者にはこう言う。「私たちに正しいことを預言するな。私たちの気に入ることを語り、偽りの預言をせよ。","11":"道から離れ、小道からそれ、私たちの前からイスラエルの聖なる方を消せ。」","12":"それゆえ、イスラエルの聖なる方は、こう仰せられる。「あなたがたはわたしの言うことをないがしろにし、しいたげと悪巧みに拠り頼み、これにたよった。","13":"それゆえ、このあなたがたの不義は、そそり立つ城壁に広がって今にもそれを倒す裂け目のようになる。それは、にわかに、急に、破滅をもたらす。","14":"その破滅は、陶器師のつぼが容赦なく打ち砕かれるときのような破滅。その破片で、炉から火を集め、水ためから水を汲むほどのかけらさえ見いだされない。」","15":"神である主、イスラエルの聖なる方は、こう仰せられる。「立ち返って静かにすれば、あなたがたは救われ、落ち着いて、信頼すれば、あなたがたは力を得る。」しかし、あなたがたは、これを望まなかった。","16":"あなたがたは言った。「いや、私たちは馬に乗って逃げよう。」それなら、あなたがたは逃げてみよ。「私たちは早馬に乗って。」それなら、あなたがたの追っ手はなお速い。","17":"ひとりのおどしによって千人が逃げ、五人のおどしによってあなたがたが逃げ、ついに、山の頂の旗ざお、丘の上の旗ぐらいしか残るまい。","18":"それゆえ、主はあなたがたに恵もうと待っておられ、あなたがたをあわれもうと立ち上がられる。主は正義の神であるからだ。幸いなことよ。主を待ち望むすべての者は。","19":"ああ、シオンの民、エルサレムに住む者。もうあなたは泣くことはない。あなたの叫び声に応じて、主は必ずあなたに恵み、それを聞かれるとすぐ、あなたに答えてくださる。","20":"たとい主があなたがたに、乏しいパンとわずかな水とを賜わっても、あなたの教師はもう隠れることなく、あなたの目はあなたの教師を見続けよう。","21":"あなたが右に行くにも左に行くにも、あなたの耳はうしろから「これが道だ。これに歩め。」と言うことばを聞く。","22":"あなたは、銀をかぶせた刻んだ像と、金をかぶせた鋳物の像を汚し、汚れた物としてそれをまき散らし、これに「出て行け。」と言うであろう。","23":"主は、あなたが畑に蒔く種に雨を降らせ、その土地の産する食物は豊かで滋養がある。その日、あなたの家畜の群れは、広々とした牧場で草をはみ、","24":"畑を耕す牛やろばは、シャベルや熊手でふるい分けられた味の良いまぐさを食べる。","25":"大いなる虐殺の日、やぐらの倒れる日に、すべての高い山、すべてのそびえる丘の上にも、水の流れる運河ができる。","26":"主がその民の傷を包み、その打たれた傷をいやされる日に、月の光は日の光のようになり、日の光は七倍になって、七つの日の光のようになる。","27":"見よ。主の御名が遠くから来る。その怒りは燃え、その燃え上がることはものすごく、くちびるは憤りで満ち、舌は焼き尽くす火のようだ。","28":"その息は、ほとばしって、首に達するあふれる流れのようだ。破滅のふるいで国々をふるい、迷い出させる手綱を、国々の民のあごにかける。","29":"あなたがたは、祭りを祝う夜のように歌い、主の山、イスラエルの岩に行くために、笛に合わせて進む者のように心楽しむ。","30":"しかし、主は威厳のある御声を聞かせ、激しい怒りと、焼き尽くす火の炎と、大雨と、あらしと、雹の石をもって、御腕の下るのを示される。","31":"主の御声を聞いてアッシリヤはおののく。主が杖でこれを打たれるからだ。","32":"主がこれに下す懲らしめのむちのしなうごとに、タンバリンと立琴が鳴らされる。主は武器を振り動かして、これと戦う。","33":"すでにトフェテも整えられ、特に王のために備えられているからだ。それは深く、広くされてあり、そこには火とたきぎとが多く積んである。主の息は硫黄の流れのように、それを燃やす。"}}