{"chapter":41,"bookCode":"isaiah","size":29,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"島々よ。わたしの前で静まれ。諸国の民よ。新しい力を得よ。近寄って、今、語れ。われわれは、こぞって、さばきの座に近づこう。","2":"だれが、ひとりの者を東から起こし、彼の行く先々で勝利を収めさせるのか。彼の前に国々を渡し、王たちを踏みにじらせ、その剣で彼らをちりのようにし、その弓でわらのように吹き払う。","3":"彼は彼らを追い、まだ歩いて行ったことのない道を安全に通って行く。","4":"だれが、これを成し遂げたのか。初めから代々の人々に呼びかけた者ではないか。わたし、主こそ初めであり、また終わりとともにある。わたしがそれだ。","5":"島々は見て恐れた。地の果ては震えながら近づいて来た。","6":"彼らは互いに助け合い、その兄弟に「強くあれ。」と言う。","7":"鋳物師は金細工人を力づけ、金槌で打つ者は、鉄床をたたく者に、はんだづけについて「それで良い。」と言い、釘で打ちつけて動かないようにする。","8":"しかし、わたしのしもべ、イスラエルよ。わたしが選んだヤコブ、わたしの友、アブラハムのすえよ。","9":"わたしは、あなたを地の果てから連れ出し、地のはるかな所からあなたを呼び出して言った。「あなたは、わたしのしもべ。わたしはあなたを選んで、捨てなかった。」","10":"恐れるな。わたしはあなたとともにいる。たじろぐな。わたしがあなたの神だから。わたしはあなたを強め、あなたを助け、わたしの義の右の手で、あなたを守る。","11":"見よ。あなたに向かっていきりたつ者はみな、恥を見、はずかしめを受け、あなたと争う者たちは、無いもののようになって滅びる。","12":"あなたと言い争いをする者を捜しても、あなたは見つけることはできず、あなたと戦う者たちは、全くなくなってしまう。","13":"あなたの神、主であるわたしが、あなたの右の手を堅く握り、「恐れるな。わたしがあなたを助ける。」と言っているのだから。","14":"恐れるな。虫けらのヤコブ、イスラエルの人々。わたしはあなたを助ける。——主の御告げ。——あなたを贖う者はイスラエルの聖なる者。","15":"見よ。わたしはあなたを鋭い、新しいもろ刃の打穀機とする。あなたは、山々を踏みつけて粉々に砕く。丘をもみがらのようにする。","16":"あなたがそれをあおぐと、風が運び去り、暴風がそれをまき散らす。あなたは主によって喜び、イスラエルの聖なる者によって誇る。","17":"悩んでいる者や貧しい者が水を求めても水はなく、その舌は渇きで干からびるが、わたし、主は、彼らに答え、イスラエルの神は、彼らを見捨てない。","18":"わたしは、裸の丘に川を開き、平地に泉をわかせる。荒野を水のある沢とし、砂漠の地を水の源とする。","19":"わたしは荒野の中に杉や、アカシヤ、ミルトス、オリーブの木を植え、荒地にもみの木、すずかけ、桧も共に植える。","20":"主の手がこのことをし、イスラエルの聖なる者がこれを創造したことを、彼らが見て知り、心に留めて、共に悟るためである。","21":"あなたがたの訴えを出せ、と主は仰せられる。あなたがたの証拠を持って来い、とヤコブの王は仰せられる。","22":"持って来て、後に起ころうとする事を告げよ。先にあった事は何であったのかを告げよ。そうすれば、われわれもそれに心を留め、また後の事どもを知ることができよう。または、来たるべき事をわたしたちに聞かせよ。","23":"後に起ころうとする事を告げよ。そうすれば、われわれは、あなたがたが神であることを知ろう。良いことでも、悪いことでもしてみよ。そうすれば、われわれは共に見て驚こう。","24":"見よ。あなたがたは無に等しい。あなたがたのわざはむなしい。あなたがたを選んだことは忌まわしい。","25":"わたしが北から人を起こすと、彼は来て、日の出る所から、わたしの名を呼ぶ。彼は長官たちをしっくいのように踏む。陶器師が粘土を踏みつけるように。","26":"だれか、初めから告げて、われわれにこのことを知るようにさせただろうか。だれか、あらかじめ、われわれに「それは正しい。」と言うようにさせただろうか。告げた者はひとりもなく、聞かせた者はひとりもなく、あなたがたの言うことを聞いた者もだれひとり、いなかった。","27":"わたしが、最初にシオンに、「見よ。これを見よ。」と言い、わたしが、エルサレムに、良い知らせを伝える者を与えよう。","28":"わたしが見回しても、だれもいない。彼らの中には、わたしが尋ねても返事のできる助言者もいない。","29":"見よ。彼らはみな、偽りを言い、彼らのなす事はむなしい。彼らの鋳た像は風のように形もない。"}}