{"chapter":43,"bookCode":"isaiah","size":28,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"だが、今、ヤコブよ。あなたを造り出した方、主はこう仰せられる。イスラエルよ。あなたを形造った方、主はこう仰せられる。「恐れるな。わたしがあなたを贖ったのだ。わたしはあなたの名を呼んだ。あなたはわたしのもの。","2":"あなたが水の中を過ぎるときも、わたしはあなたとともにおり、川を渡るときも、あなたは押し流されない。火の中を歩いても、あなたは焼かれず、炎はあなたに燃えつかない。","3":"わたしが、あなたの神、主、イスラエルの聖なる者、あなたの救い主であるからだ。わたしは、エジプトをあなたの身代金とし、クシュとセバをあなたの代わりとする。","4":"わたしの目には、あなたは高価で尊い。わたしはあなたを愛している。だからわたしは人をあなたの代わりにし、国民をあなたのいのちの代わりにするのだ。","5":"恐れるな。わたしがあなたとともにいるからだ。わたしは東から、あなたの子孫を来させ、西から、あなたを集める。","6":"わたしは、北に向かって『引き渡せ。』と言い、南に向かって『引き止めるな。』と言う。わたしの子らを遠くから来させ、わたしの娘らを地の果てから来させよ。","7":"わたしの名で呼ばれるすべての者は、わたしの栄光のために、わたしがこれを創造し、これを形造り、これを造った。","8":"目があっても盲目の民、耳があっても耳しいた者たちを連れ出せ。","9":"すべての国々をつどわせ、諸国の民を集めよ。彼らのうちのだれが、このことを告げ、先の事をわれわれに聞かせることができようか。彼らの証人を出して証言させ、それを聞く者に『ほんとうだ。』と言わせよ。","10":"あなたがたはわたしの証人、——主の御告げ。——わたしが選んだわたしのしもべである。これは、あなたがたが知って、わたしを信じ、わたしがその者であることを悟るためだ。わたしより先に造られた神はなく、わたしより後にもない。","11":"わたし、このわたしが、主であって、わたしのほかに救い主はいない。","12":"このわたしが、告げ、救い、聞かせたのだ。あなたがたのうちに、異なる神はなかった。だから、あなたがたはわたしの証人。——主の御告げ。——わたしは神だ。","13":"これから後もわたしは神だ。わたしの手から救い出せる者はなく、わたしが事を行なえば、だれがそれをとどめることができよう。」","14":"あなたがたを贖われたイスラエルの聖なる方、主はこう仰せられる。「あなたがたのために、わたしはバビロンに使いを送り、彼らの横木をみな突き落とし、カルデヤ人を喜び歌っている船から突き落とす。","15":"わたしは主、あなたがたの聖なる者、イスラエルの創造者、あなたがたの王である。」","16":"海の中に道を、激しく流れる水の中に通り道を設け、","17":"戦車と馬、強力な軍勢を連れ出した主はこう仰せられる。「彼らはみな倒れて起き上がれず、燈心のように消える。","18":"先の事どもを思い出すな。昔の事どもを考えるな。","19":"見よ。わたしは新しい事をする。今、もうそれが起ころうとしている。あなたがたは、それを知らないのか。確かに、わたしは荒野に道を、荒地に川を設ける。","20":"野の獣、ジャッカルや、だちょうも、わたしをあがめる。わたしが荒野に水をわき出させ、荒地に川を流し、わたしの民、わたしの選んだ者に飲ませるからだ。","21":"わたしのために造ったこの民はわたしの栄誉を宣べ伝えよう。","22":"しかしヤコブよ。あなたはわたしを呼び求めなかった。イスラエルよ。あなたはわたしのために労苦しなかった。","23":"あなたはわたしに、全焼のいけにえの羊を携えて来ず、いけにえをささげて、わたしをあがめようともしなかった。わたしは穀物のささげ物のことで、あなたに苦労をさせず、乳香のことであなたを煩わせもしなかった。","24":"あなたはわたしのために、金を払って菖蒲を買わず、いけにえの脂肪で、わたしを満足させなかった。かえって、あなたの罪で、わたしに苦労をさせ、あなたの不義で、わたしを煩わせただけだ。","25":"わたし、このわたしは、わたし自身のためにあなたのそむきの罪をぬぐい去り、もうあなたの罪を思い出さない。","26":"わたしに思い出させよ。共に論じ合おう。身の潔白を明かすため、あなたのほうから述べたてよ。","27":"あなたの最初の先祖は罪を犯し、あなたの代言者たちは、わたしにそむいた。","28":"それで、わたしは聖所のつかさたちを汚し、ヤコブが聖絶されるようにし、イスラエルが､ののしられるようにした。」"}}