{"chapter":44,"bookCode":"isaiah","size":28,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"今、聞け、わたしのしもべヤコブ、わたしの選んだイスラエルよ。","2":"あなたを造り、あなたを母の胎内にいる時から形造って、あなたを助ける主はこう仰せられる。「恐れるな。わたしのしもべヤコブ、わたしの選んだエシュルンよ。","3":"わたしは潤いのない地に水を注ぎ、かわいた地に豊かな流れを注ぎ、わたしの霊をあなたのすえに、わたしの祝福をあなたの子孫に注ごう。","4":"彼らは、流れのほとりの柳の木のように、青草の間に芽生える。","5":"ある者は『私は主のもの。』と言い、ある者はヤコブの名を名のり、ある者は手に『主のもの』としるして、イスラエルの名を名のる。」","6":"イスラエルの王である主、これを贖う方、万軍の主はこう仰せられる。「わたしは初めであり、わたしは終わりである。わたしのほかに神はない。","7":"わたしが永遠の民を起こしたときから、だれが、わたしのように宣言して、これを告げることができたか。これをわたしの前で並べたててみよ。彼らに未来の事、来たるべき事を告げさせてみよ。","8":"恐れるな、おののくな。わたしが、もう古くからあなたに聞かせ、告げてきたではないか。あなたがたはわたしの証人。わたしのほかに神があろうか。ほかに岩はない。わたしは知らない。","9":"偶像を造る者はみな、むなしい。彼らの慕うものは何の役にも立たない。彼らの仕えるものは、見ることもできず、知ることもできない。彼らはただ恥を見るだけだ。","10":"だれが、いったい、何の役にも立たない神を造り、偶像を鋳たのだろうか。","11":"見よ。その信徒たちはみな、恥を見る。それを細工した者が人間にすぎないからだ。彼らはみな集まり、立つがよい。彼らはおののいて共に恥を見る。","12":"鉄で細工する者はなたを使い、炭火の上で細工し、金槌でこれを形造り、力ある腕でそれを造る。彼も腹がすくと力がなくなり、水を飲まないと疲れてしまう。","13":"木で細工する者は、測りなわで測り、朱で輪郭をとり、かんなで削り、コンパスで線を引き、人の形に造り、人間の美しい姿に仕上げて、神殿に安置する。","14":"彼は杉の木を切り、あるいはうばめがしや樫の木を選んで、林の木の中で自分のために育てる。また、月桂樹を植えると、大雨が育てる。","15":"それは人間のたきぎになり、人はそのいくらかを取って暖まり、また、これを燃やしてパンを焼く。また、これで神を造って拝み、それを偶像に仕立てて、これにひれ伏す。","16":"その半分は火に燃やし、その半分で肉を食べ、あぶり肉をあぶって満腹する。また、暖まって、『ああ、暖まった。熱くなった。』と言う。","17":"その残りで神を造り、自分の偶像とし、それにひれ伏して拝み、それに祈って『私を救ってください。あなたは私の神だから。』と言う。","18":"彼らは知りもせず、悟りもしない。彼らの目は固くふさがって見ることもできず、彼らの心もふさがって悟ることもできない。","19":"彼らは考えてもみず、知識も英知もないので、『私は、その半分を火に燃やし、その炭火でパンを焼き、肉をあぶって食べた。その残りで忌みきらうべき物を造り、木の切れ端の前にひれ伏すのだろうか。』とさえ言わない。","20":"灰にあこがれる者の心は欺かれ、惑わされて、自分を救い出すことができず、『私の右の手には偽りがないのだろうか。』とさえ言わない。","21":"ヤコブよ。これらのことを覚えよ。イスラエルよ。あなたはわたしのしもべ。わたしが、あなたを造り上げた。あなたは、わたし自身のしもべだ。イスラエルよ。あなたはわたしに忘れられることがない。","22":"わたしは、あなたのそむきの罪を雲のように、あなたの罪をかすみのようにぬぐい去った。わたしに帰れ。わたしは、あなたを贖ったからだ。」","23":"天よ。喜び歌え。主がこれを成し遂げられたから。地のどん底よ。喜び叫べ。山々よ。喜びの歌声をあげよ。林とそのすべての木も。主がヤコブを贖い、イスラエルのうちに、その栄光を現わされるからだ。","24":"あなたを贖い、あなたを母の胎内にいる時から形造った方、主はこう仰せられる。「わたしは万物を造った主だ。わたしはひとりで天を張り延ばし、ただ、わたしだけで、地を押し広げた。","25":"わたしは自慢する者らのしるしを破り、占い師を狂わせ、知恵ある者を退けて、その知識を愚かにする。","26":"わたしは、わたしのしもべのことばを成就させ、わたしの使者たちの計画を成し遂げさせる。エルサレムに向かっては、『人が住むようになる。』と言い、ユダの町々に向かっては、『町々は再建され、その廃墟はわたしが復興させる。』と言う。","27":"淵に向かっては、『干上がれ。わたしはおまえの川々をからす。』と言う。","28":"わたしはクロスに向かっては、『わたしの牧者、わたしの望む事をみな成し遂げる。』と言う。エルサレムに向かっては、『再建される。神殿は、その基が据えられる。』と言う。」"}}