{"chapter":45,"bookCode":"isaiah","size":25,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"主は、油そそがれた者クロスに、こう仰せられた。「わたしは彼の右手を握り、彼の前に諸国を下らせ、王たちの腰の帯を解き、彼の前にとびらを開いて、その門を閉じさせないようにする。","2":"わたしはあなたの前に進んで、険しい地を平らにし、青銅のとびらを打ち砕き、鉄のかんぬきをへし折る。","3":"わたしは秘められている財宝と、ひそかな所の隠された宝をあなたに与える。それは、わたしが主であり、あなたの名を呼ぶ者、イスラエルの神であることをあなたが知るためだ。","4":"わたしのしもべヤコブ、わたしが選んだイスラエルのために、わたしはあなたをあなたの名で呼ぶ。あなたはわたしを知らないが、わたしはあなたに肩書を与える。","5":"わたしが主である。ほかにはいない。わたしのほかに神はいない。あなたはわたしを知らないが、わたしはあなたに力を帯びさせる。","6":"それは、日の上る方からも、西からも、わたしのほかには、だれもいないことを、人々が知るためだ。わたしが主である。ほかにはいない。","7":"わたしは光を造り出し、やみを創造し、平和をつくり、わざわいを創造する。わたしは主、これらすべてを造る者。」","8":"「天よ。上から、したたらせよ。雲よ。正義を降らせよ。地よ。開いて救いを実らせよ。正義も共に芽生えさせよ。わたしは主、わたしがこれを創造した。」","9":"ああ。陶器が陶器を作る者に抗議するように自分を造った者に抗議する者。粘土は、形造る者に、「何を作るのか。」とか、「あなたの作った物には、手がついていない。」などと言うであろうか。","10":"ああ。自分の父に「なぜ、子どもを生むのか。」と言い、母に「なぜ、産みの苦しみをするのか。」と言う者。","11":"イスラエルの聖なる方、これを形造った方、主はこう仰せられる。「これから起こる事を、わたしに尋ねようとするのか。わたしの子らについて、わたしの手で造ったものについて、わたしに命じるのか。","12":"このわたしが地を造り、その上に人間を創造した。わたしはわたしの手で天を引き延べ、その万象に命じた。","13":"わたしは勝利のうちに彼を奮い立たせ、彼の道をみな、平らにする。彼はわたしの町を建て、わたしの捕囚の民を解放する。代価を払ってでもなく、わいろによってでもない。」と万軍の主は仰せられる。","14":"主はこう仰せられる。「エジプトの産物と、クシュの商品、それに背の高いセバ人も、あなたのところにやって来て、あなたのものとなる。彼らは鎖につながれて、あなたに従って来、あなたにひれ伏して、あなたに祈って言う。『神はただあなたのところにだけおられ、ほかにはなく、ほかに神々はいない。』」","15":"イスラエルの神、救い主よ。まことに、あなたはご自身を隠す神。","16":"偶像を細工する者どもはみな、恥を見、みな共に、はずかしめを受け、恥の中に去る。","17":"イスラエルは主によって救われ、永遠の救いにはいる。あなたがたは恥を見ることがなく、いつまでも、はずかしめを受けることがない。","18":"天を創造した方、すなわち神、地を形造り、これを仕上げた方、すなわちこれを堅く立てられた方、これを形のないものに創造せず、人の住みかに、これを形造られた方、まことに、この主がこう仰せられる。「わたしが主である。ほかにはいない。","19":"わたしは隠れた所、やみの地にある場所では語らなかった。ヤコブの子らに『むなしくわたしを尋ね求めよ。』とも言わなかった。わたしは主、正義を語り、公正を告げる者。","20":"諸国からの逃亡者たちよ。集まって来て、共に近づけ。木の偶像をになう者、救えもしない神に祈る者らは、何も知らない。","21":"告げよ。証拠を出せ。共に相談せよ。だれが、これを昔から聞かせ、以前からこれを告げたのか。わたし、主ではなかったか。わたしのほかに神はいない。正義の神、救い主、わたしをおいてほかにはいない。","22":"地の果てのすべての者よ。わたしを仰ぎ見て救われよ。わたしが神である。ほかにはいない。","23":"わたしは自分にかけて誓った。わたしの口から出ることばは正しく、取り消すことはできない。すべてのひざはわたしに向かってかがみ、すべての舌は誓い、","24":"わたしについて、『ただ、主にだけ、正義と力がある。』と言う。主に向かっていきりたつ者はみな、主のもとに来て恥じ入る。","25":"イスラエルの子孫はみな、主によって義とされ、誇る。」"}}