{"chapter":49,"bookCode":"isaiah","size":26,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"島々よ。私に聞け。遠い国々の民よ。耳を傾けよ。主は、生まれる前から私を召し、母の胎内にいる時から私の名を呼ばれた。","2":"主は私の口を鋭い剣のようにし、御手の陰に私を隠し、私をとぎすました矢として、矢筒の中に私を隠した。","3":"そして、私に仰せられた。「あなたはわたしのしもべ、イスラエル。わたしはあなたのうちに、わたしの栄光を現わす。」","4":"しかし、私は言った。「私はむだな骨折りをして、いたずらに、むなしく、私の力を使い果たした。それでも、私の正しい訴えは、主とともにあり、私の報酬は、私の神とともにある。」","5":"今、主は仰せられる。——主はヤコブをご自分のもとに帰らせ、イスラエルをご自分のもとに集めるために、私が母の胎内にいる時、私をご自分のしもべとして造られた。私は主に尊ばれ、私の神は私の力となられた。——","6":"主は仰せられる。「ただ、あなたがわたしのしもべとなって、ヤコブの諸部族を立たせ、イスラエルのとどめられている者たちを帰らせるだけではない。わたしはあなたを諸国の民の光とし、地の果てにまでわたしの救いをもたらす者とする。」","7":"イスラエルを贖う、その聖なる方、主は、人にさげすまれている者、民に忌みきらわれている者、支配者たちの奴隷に向かってこう仰せられる。「王たちは見て立ち上がり、首長たちもひれ伏す。主が真実であり、イスラエルの聖なる方があなたを選んだからである。」","8":"主はこう仰せられる。「恵みの時に、わたしはあなたに答え、救いの日にあなたを助けた。わたしはあなたを見守り、あなたを民の契約とし、国を興し、荒れ果てたゆずりの地を継がせよう。","9":"わたしは捕われ人には『出よ。』と言い、やみの中にいる者には『姿を現わせ。』と言う。彼らは道すがら羊を飼い、裸の丘の至る所が、彼らの牧場となる。","10":"彼らは飢えず、渇かず、熱も太陽も彼らを打たない。彼らをあわれむ者が彼らを導き、水のわく所に連れて行くからだ。","11":"わたしは、わたしの山々をすべて道とし、わたしの大路を高くする。","12":"見よ。ある者は遠くから来る。また、ある者は北から西から、また、ある者はシニムの地から来る。」","13":"天よ。喜び歌え。地よ。楽しめ。山々よ。喜びの歌声をあげよ。主がご自分の民を慰め、その悩める者をあわれまれるからだ。","14":"しかし、シオンは言った。「主は私を見捨てた。主は私を忘れた。」と。","15":"「女が自分の乳飲み子を忘れようか。自分の胎の子をあわれまないだろうか。たとい、女たちが忘れても、このわたしはあなたを忘れない。","16":"見よ。わたしは手のひらにあなたを刻んだ。あなたの城壁は、いつもわたしの前にある。","17":"あなたの子どもたちは急いで来る。あなたを滅ぼし、あなたを廃墟とした者は、あなたのところから出て行く。","18":"目を上げて、あたりを見回せ。彼らはみな集まって、あなたのところに来る。わたしは生きている。——主の御告げ。——あなたは必ず、彼らをみな飾り物として身につけ、花嫁のように彼らを帯に結ぶ。","19":"必ず、あなたの廃墟と荒れ跡と滅びた地は、いまに、人が住むには狭すぎるようになり、あなたを滅ぼした者たちは遠くへ離れ去る。","20":"あなたが子を失って後に生まれた子らが、再びあなたの耳に言おう。『この場所は、私には狭すぎる。私が住めるように、場所をあけてもらいたい。』と。","21":"そのとき、あなたは心の中で言おう。『だれが私に、この者たちを生んでくれたのだろう。私は子に死なれた女、うまずめ、亡命のさすらい者であったのに。だれがこの者たちを育てたのだろう。見よ。私は、ただひとり、残されていたのに、この者たちはどこから来たのだろう。』」","22":"神である主はこう仰せられる。「見よ。わたしは国々に向かって手を上げ、わたしの旗を国々の民に向かって揚げる。彼らは、あなたの息子たちをふところに抱いて来、あなたの娘たちは肩に負われて来る。","23":"王たちはあなたの世話をする者となり、王妃たちはあなたのうばとなる。彼らは顔を地につけて、あなたを伏し拝み、あなたの足のちりをなめる。あなたは、わたしが主であることを知る。わたしを待ち望む者は恥を見ることがない。」","24":"奪われた物を勇士から取り戻せようか。罪のないとりこたちを助け出せようか。","25":"まことに、主はこう仰せられる。「勇士のとりこは取り戻され、横暴な者に奪われた物も奪い返される。あなたの争う者とわたしは争い、あなたの子らをこのわたしが救う。","26":"わたしは、あなたをしいたげる者に、彼ら自身の肉を食らわせる。彼らは甘いぶどう酒に酔うように、自分自身の血に酔う。すべての者が、わたしが主、あなたの救い主、あなたの贖い主、ヤコブの力強き者であることを知る。」"}}