{"chapter":5,"bookCode":"isaiah","size":30,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"「さあ、わが愛する者のためにわたしは歌おう。そのぶどう畑についてのわが愛の歌を。わが愛する者は、よく肥えた山腹に、ぶどう畑を持っていた。","2":"彼はそこを掘り起こし、石を取り除き、そこに良いぶどうを植え、その中にやぐらを立て、酒ぶねまでも掘って、甘いぶどうのなるのを待ち望んでいた。ところが、酸いぶどうができてしまった。","3":"そこで今、エルサレムの住民とユダの人よ、さあ、わたしとわがぶどう畑との間をさばけ。","4":"わがぶどう畑になすべきことで、なお、何かわたしがしなかったことがあるのか。なぜ、甘いぶどうのなるのを待ち望んだのに、酸いぶどうができたのか。","5":"さあ、今度はわたしが、あなたがたに知らせよう。わたしがわがぶどう畑に対してすることを。その垣を除いて、荒れすたれるに任せ、その石垣をくずして、踏みつけるままにする。","6":"わたしは、これを滅びるままにしておく。枝はおろされず、草は刈られず、いばらとおどろが生い茂る。わたしは雲に命じて、この上に雨を降らせない。」","7":"まことに、万軍の主のぶどう畑はイスラエルの家。ユダの人は、主が喜んで植えつけたもの。主は公正を待ち望まれたのに、見よ、流血。正義を待ち望まれたのに、見よ、泣き叫び。","8":"ああ。家に家を連ね、畑に畑を寄せている者たち。あなたがたは余地も残さず、自分たちだけが国の中に住もうとしている。","9":"私の耳に、万軍の主は告げられた。「必ず、多くの家は荒れすたれ、大きな美しい家々も住む人がなくなる。","10":"十ツェメドのぶどう畑が一バテを産し、一ホメルの種が一エパを産するからだ。」","11":"ああ。朝早くから強い酒を追い求め、夜をふかして、ぶどう酒をあおっている者たち。","12":"彼らの酒宴には、立琴と十弦の琴、タンバリンと笛とぶどう酒がある。彼らは、主のみわざを見向きもせず、御手のなされたことを見もしない。","13":"それゆえ、わが民は無知のために捕え移される。その貴族たちは、飢えた人々。その群衆は、渇きで干からびる。","14":"それゆえ、よみは、のどを広げ、口を限りなくあける。その威光も、その騒音も、そのどよめきも、そこでの歓声も、よみに落ち込む。","15":"こうして人はかがめられ、人間は低くされ、高ぶる者の目も低くされる。","16":"しかし、万軍の主は、さばきによって高くなり、聖なる神は正義によって、みずから聖なることを示される。","17":"子羊は自分の牧場にいるように草を食べ、肥えた獣は廃墟にとどまって食をとる。","18":"ああ。うそを綱として咎を引き寄せ、車の手綱でするように、 罪を引き寄せている者たち。","19":"彼らは言う。「彼のすることを早くせよ。急がせよ。それを見たいものだ。イスラエルの聖なる方のはかりごとが、近づけばよい。それを知りたいものだ。」と。","20":"ああ。悪を善、善を悪と言っている者たち。彼らはやみを光、光をやみとし、苦みを甘み、甘みを苦みとしている。","21":"ああ。おのれを知恵ある者とみなし、おのれを、悟りがある者と見せかける者たち。","22":"ああ。酒を飲むことでの勇士、強い酒を混ぜ合わせることにかけての豪の者。","23":"彼らはわいろのために、悪者を正しいと宣言し、義人からその義を取り去っている。","24":"それゆえ、火の舌が刈り株を焼き尽くし、炎が枯れ草をなめ尽くすように、彼らの根は腐れ、その花も、ちりのように舞い上がる。彼らが万軍の主のみおしえをないがしろにし、イスラエルの聖なる方のみことばを侮ったからだ。","25":"このゆえに、主の怒りが、その民に向かって燃え、これに御手を伸ばして打った。山々は震え、彼らのしかばねは、ちまたで、あくたのようになった。それでも、御怒りは去らず、なおも、御手は伸ばされている。","26":"主が遠く離れた国に旗を揚げ、地の果てから来るように合図されると、見よ、それは急いで、すみやかに来る。","27":"その中には、疲れる者もなく、つまずく者もない。それはまどろまず、眠らず、その腰の帯は解けず、くつひもも切れない。","28":"その矢はとぎすまされ、弓はみな張ってあり、馬のひづめは火打石のように、その車輪はつむじ風のように思われる。","29":"それは、獅子のようにほえる。若獅子のようにほえ、うなり、獲物を捕える。救おうとしても救い出す者がいない。","30":"その日、その民は海のとどろきのように、イスラエルにうなり声をあげる。地を見やると、見よ、やみと苦しみ。光さえ雨雲の中で暗くなる。"}}