{"chapter":66,"bookCode":"isaiah","size":24,"bookName":"Isaiah","bookNameJPN":"イザヤ書","verses":{"1":"主はこう仰せられる。「天はわたしの王座、地はわたしの足台。わたしのために、あなたがたの建てる家は、いったいどこにあるのか。わたしのいこいの場は、いったいどこにあるのか。","2":"これらすべては、わたしの手が造ったもの、これらすべてはわたしのものだ。——主の御告げ。——わたしが目を留める者は、へりくだって心砕かれ、わたしのことばにおののく者だ。","3":"牛をほふる者は、人を打ち殺す者。羊をいけにえにする者は、犬をくびり殺す者。穀物のささげ物をささげる者は、豚の血をささげる者。乳香をささげる者は、偶像をほめたたえる者。実に彼らは自分かってな道を選び、その心は忌むべき物を喜ぶ。","4":"わたしも、彼らを虐待することを選び、彼らに恐怖をもたらす。わたしが呼んでもだれも答えず、わたしが語りかけても聞かず、わたしの目の前に悪を行ない、わたしの喜ばない事を彼らが選んだからだ。」","5":"主のことばにおののく者たちよ。主のことばを聞け。「あなたがたを憎み、わたしの名のためにあなたがたを押しのける、あなたがたの同胞は言った。『主に栄光を現わさせよ。そうすれば、あなたがたの楽しみを見てやろう。』しかし、彼らは恥を見る。」","6":"聞け。町からの騒ぎ、宮からの声、敵に報復しておられる主の御声を。","7":"彼女は産みの苦しみをする前に産み、陣痛の起こる前に男の子を産み落とした。","8":"だれが、このような事を聞き、だれが、これらの事を見たか。地は一日の陣痛で産み出されようか。国は一瞬にして生まれようか。ところがシオンは、陣痛を起こすと同時に子らを産んだのだ。","9":"「わたしが産み出させるようにしながら、産ませないだろうか。」と主は仰せられる。「わたしは産ませる者なのに、胎を閉ざすだろうか。」とあなたの神は仰せられる。","10":"エルサレムとともに喜べ。すべてこれを愛する者よ。これとともに楽しめ。すべてこれのために悲しむ者よ。これとともに喜び喜べ。","11":"あなたは、彼女の慰めの乳房から乳を飲んで飽き足り、その豊かな乳房から吸って喜んだからだ。","12":"主はこう仰せられる。「見よ。わたしは川のように繁栄を彼女に与え、あふれる流れのように国々の富を与える。あなたがたは乳を飲み、わきに抱かれ、ひざの上でかわいがられる。","13":"母に慰められる者のように、わたしはあなたがたを慰め、エルサレムであなたがたは慰められる。","14":"あなたがたはこれを見て、心喜び、あなたがたの骨は若草のように生き返る。主の御手は、そのしもべたちに知られ、その憤りは敵たちに向けられる。」","15":"見よ。まことに、主は火の中を進んで来られる。その戦車はつむじ風のようだ。その怒りを激しく燃やし、火の炎をもって責めたてる。","16":"実に、主は火をもってさばき、その剣ですべての肉なる者をさばく。主に刺し殺される者は多い。","17":"おのが身を聖別し、身をきよめて、園に行き、その中にある一つのものに従って、豚の肉や、忌むべき物や、ねずみを食らう者たちはみな、絶ち滅ぼされる。——主の御告げ。——","18":"「わたしは、彼らのわざと、思い計りとを知っている。わたしは、すべての国々と種族とを集めに来る。彼らは来て、わたしの栄光を見る。","19":"わたしは彼らの中にしるしを置き、彼らのうちののがれた者たちを諸国に遣わす。すなわち、タルシシュ、プル、ルデ、メシェク、ロシュ、トバル、ヤワン、遠い島々に。これらはわたしのうわさを聞いたこともなく、わたしの栄光を見たこともない。彼らはわたしの栄光を諸国の民に告げ知らせよう。","20":"彼らは、すべての国々から、あなたがたの同胞をみな、主への贈り物として、馬、車、かご、騾馬、らくだに乗せて、わたしの聖なる山、エルサレムに連れて来る。」と主は仰せられる。「それはちょうど、イスラエル人がささげ物をきよい器に入れて主の宮に携えて来るのと同じである。","21":"わたしは彼らの中からある者を選んで祭司とし、レビ人とする。」と主は仰せられる。","22":"「わたしの造る新しい天と新しい地が、わたしの前にいつまでも続くように、——主の御告げ。——あなたがたの子孫と、あなたがたの名もいつまでも続く。","23":"毎月の新月の祭りに、毎週の安息日に、すべての人が、わたしの前に礼拝に来る。」と主は仰せられる。","24":"「彼らは出て行って、わたしにそむいた者たちのしかばねを見る。そのうじは死なず、その火も消えず、それはすべての人に、忌みきらわれる。」"}}