{"chapter":10,"bookCode":"exodus","size":29,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主はモーセに仰せられた。「パロのところに行け。わたしは彼とその家臣たちを強情にした。それは、わたしがわたしのこれらのしるしを彼らの中に、行なうためであり、","2":"わたしがエジプトに対して力を働かせたあのことを、また、わたしが彼らの中で行なったしるしを、あなたが息子や孫に語って聞かせるためであり、わたしが主であることを、あなたがたが知るためである。」","3":"モーセとアロンはパロのところに行って、彼に言った。「ヘブル人の神、主はこう仰せられます。『いつまでわたしの前に身を低くすることを拒むのか。わたしの民を行かせ、彼らをわたしに仕えさせよ。","4":"もし、あなたが、わたしの民を行かせることを拒むなら、見よ、わたしはあす、いなごをあなたの領土に送る。","5":"いなごが地の面をおおい、地は見えなくなる。また、雹の害を免れて、あなたがたに残されているものを食い尽くし、野に生えているあなたがたの木をみな食い尽くす。","6":"またあなたの家とすべての家臣の家、および全エジプトの家に満ちる。このようなことは、あなたの先祖たちも、そのまた先祖たちも、彼らが地上にあった日からきょうに至るまで、かつて見たことのないものであろう。』」こうして彼は身を返してパロのもとを去った。","7":"家臣たちはパロに言った。「いつまでこの者は私たちを陥れるのですか。この男たちを行かせ、彼らの神、主に仕えさせてください。エジプトが滅びるのが、まだおわかりにならないのですか。」","8":"モーセとアロンはパロのところに連れ戻された。パロは彼らに言った。「行け。おまえたちの神、主に仕えよ。だが、いったいだれが行くのか。」","9":"モーセは答えた。「私たちは若い者や年寄りも連れて行きます。息子や娘も、羊の群れも牛の群れも連れて行きます。私たちは主の祭りをするのですから。」","10":"パロは彼らに言った。「私がおまえたちとおまえたちの幼子たちとを行かせるくらいなら、主がおまえたちとともにあるように、とでも言おう。見ろ。悪意はおまえたちの顔に表われている。","11":"そうはいかない。さあ、壮年の男だけ行って、主に仕えよ。それがおまえたちの求めていることだ。」こうして彼らをパロの前から追い出した。","12":"主はモーセに仰せられた。「あなたの手をエジプトの地の上に差し伸ばせ。いなごの大群がエジプトの地を襲い、その国のあらゆる草木、雹の残したすべてのものを食い尽くすようにせよ。」","13":"モーセはエジプトの地の上に杖を差し伸ばした。主は終日終夜その地の上に東風を吹かせた。朝になると東風がいなごの大群を運んで来た。","14":"いなごの大群はエジプト全土を襲い、エジプト全域にとどまった。実におびただしく、こんないなごの大群は、前にもなかったし、このあとにもないであろう。","15":"それらは全地の面をおおったので、地は暗くなった。それらは、地の草木も、雹を免れた木の実も、ことごとく食い尽くした。エジプト全土にわたって、緑色は木にも野の草にも少しも残らなかった。","16":"パロは急いでモーセとアロンを呼び出して言った。「私は、おまえたちの神、主とおまえたちに対して罪を犯した。","17":"どうか今、もう一度だけ、私の罪を赦してくれ。おまえたちの神、主に願って、主が私から、ただこの死を取り除くようにしてくれ。」","18":"彼はパロのところから出て、主に祈った。","19":"すると、主はきわめて強い西の風に変えられた。風はいなごを吹き上げ、葦の海に追いやった。エジプト全域に、一匹のいなごも残らなかった。","20":"しかし主がパロの心をかたくなにされたので、彼はイスラエル人を行かせなかった。","21":"主はモーセに仰せられた。「あなたの手を天に向けて差し伸べ、やみがエジプトの地の上に来て、やみにさわれるほどにせよ。」","22":"モーセが天に向けて手を差し伸ばしたとき、エジプト全土は三日間真暗やみとなった。","23":"三日間、だれも互いに見ることも、自分の場所から立つこともできなかった。しかしイスラエル人の住む所には光があった。","24":"パロはモーセを呼び寄せて言った。「行け。主に仕えよ。ただおまえたちの羊と牛は、とどめておけ。幼子はおまえたちといっしょに行ってもよい。」","25":"モーセは言った。「あなた自身が私たちの手にいけにえと全焼のいけにえを与えて、私たちの神、主にささげさせなければなりません。","26":"私たちは家畜もいっしょに連れて行きます。ひづめ一つも残すことはできません。私たちは、私たちの神、主に仕えるためにその中から選ばなければなりません。しかも私たちは、あちらに行くまでは、どれをもって主に仕えなければならないかわからないのです。」","27":"しかし、主はパロの心をかたくなにされた。パロは彼らを行かせようとはしなかった。","28":"パロは彼に言った。「私のところから出て行け。私の顔を二度と見ないように気をつけろ。おまえが私の顔を見たら、その日に、おまえは死ななければならない。」","29":"モーセは言った。「結構です。私はもう二度とあなたの顔を見ません。」"}}