{"chapter":12,"bookCode":"exodus","size":51,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主は、エジプトの国でモーセとアロンに仰せられた。","2":"「この月をあなたがたの月の始まりとし、これをあなたがたの年の最初の月とせよ。","3":"イスラエルの全会衆に告げて言え。この月の十日に、おのおのその父祖の家ごとに、羊一頭を、すなわち、家族ごとに羊一頭を用意しなさい。","4":"もし家族が羊一頭の分より少ないなら、その人はその家のすぐ隣の人と、人数に応じて一頭を取り、めいめいが食べる分量に応じて、その羊を分けなければならない。","5":"あなたがたの羊は傷のない一歳の雄でなければならない。それを子羊かやぎのうちから取らなければならない。","6":"あなたがたはこの月の十四日までそれをよく見守る。そしてイスラエルの民の全集会は集まって、夕暮れにそれをほふり、","7":"その血を取り、羊を食べる家々の二本の門柱と、かもいに、それをつける。","8":"その夜、その肉を食べる。すなわち、それを火に焼いて、種を入れないパンと苦菜を添えて食べなければならない。","9":"それを、生のままで、または、水で煮て食べてはならない。その頭も足も内臓も火で焼かなければならない。","10":"それを朝まで残してはならない。朝まで残ったものは、火で焼かなければならない。","11":"あなたがたは、このようにしてそれを食べなければならない。腰の帯を引き締め、足に、くつをはき、手に杖を持ち、急いで食べなさい。これは主への過越のいけにえである。","12":"その夜、わたしはエジプトの地を巡り、人をはじめ、家畜に至るまで、エジプトの地のすべての初子を打ち、また、エジプトのすべての神々にさばきを下そう。わたしは主である。","13":"あなたがたのいる家々の血は、あなたがたのためにしるしとなる。わたしはその血を見て、あなたがたの所を通り越そう。わたしがエジプトの地を打つとき、あなたがたには滅びのわざわいは起こらない。","14":"この日は、あなたがたにとって記念すべき日となる。あなたがたはこれを主への祭りとして祝い、代々守るべき永遠のおきてとしてこれを祝わなければならない。","15":"あなたがたは七日間種を入れないパンを食べなければならない。その第一日目に、あなたがたの家から確かにパン種を取り除かなければならない。第一日から第七日までの間に種を入れたパンを食べる者は、だれでもイスラエルから断ち切られるからである。","16":"また第一日に聖なる会合を開き、第七日にも聖なる会合を開かなければならない。この期間中、どんな仕事もしてはならない。ただし、みなが食べなければならないものだけは作ることができる。","17":"あなたがたは種を入れないパンの祭りを守りなさい。それは、ちょうどこの日に、わたしがあなたがたの集団をエジプトの地から連れ出すからである。あなたがたは永遠のおきてとして代々にわたって、この日を守りなさい。","18":"最初の月の十四日の夕方から、その月の二十一日の夕方まで、種を入れないパンを食べなければならない。","19":"七日間はあなたがたの家にパン種があってはならない。だれでもパン種のはいったものを食べる者は、在留異国人でも、この国に生まれた者でも、その者はイスラエルの会衆から断ち切られるからである。","20":"あなたがたはパン種のはいったものは何も食べてはならない。あなたがたが住む所ではどこででも、種を入れないパンを食べなければならない。」","21":"そこで、モーセはイスラエルの長老たちをみな呼び寄せて言った。「あなたがたの家族のために羊を、ためらうことなく、取り、過越のいけにえとしてほふりなさい。","22":"ヒソプの一束を取って、鉢の中の血に浸し、その鉢の中の血をかもいと二本の門柱につけなさい。朝まで、だれも家の戸口から外に出てはならない。","23":"主がエジプトを打つために行き巡られ、かもいと二本の門柱にある血をご覧になれば、主はその戸口を過ぎ越され、滅ぼす者があなたがたの家にはいって、打つことがないようにされる。","24":"あなたがたはこのことを、あなたとあなたの子孫のためのおきてとして、永遠に守りなさい。","25":"また、主が約束どおりに与えてくださる地にはいるとき、あなたがたはこの儀式を守りなさい。","26":"あなたがたの子どもたちが『この儀式はどういう意味ですか。』と言ったとき、","27":"あなたがたはこう答えなさい。『それは主への過越のいけにえだ。主がエジプトを打ったとき、主はエジプトにいたイスラエル人の家を過ぎ越され、私たちの家々を救ってくださったのだ。』」すると民はひざまずいて、礼拝した。","28":"こうしてイスラエル人は行って、行なった。主がモーセとアロンに命じられたとおりに行なった。","29":"真夜中になって、主はエジプトの地のすべての初子を、王座に着くパロの初子から、地下牢にいる捕虜の初子に至るまで、また、すべての家畜の初子をも打たれた。","30":"それで、その夜、パロやその家臣および全エジプトが起き上がった。そして、エジプトには激しい泣き叫びが起こった。それは死人のない家がなかったからである。","31":"パロはその夜、モーセとアロンを呼び寄せて言った。「おまえたちもイスラエル人も立ち上がって、私の民の中から出て行け。おまえたちが言うとおりに、行って、主に仕えよ。","32":"おまえたちの言うとおりに、羊の群れも牛の群れも連れて出て行け。そして私のためにも祝福を祈れ。」","33":"エジプトは、民をせきたてて、強制的にその国から追い出した。人々が、「われわれもみな死んでしまう。」と言ったからである。","34":"それで民は練り粉をまだパン種を入れないままで取り、こね鉢を着物に包み、肩にかついだ。","35":"イスラエル人はモーセのことばどおりに行ない、エジプトから銀の飾り、金の飾り、それに着物を求めた。","36":"主はエジプトがこの民に好意を持つようにされたので、エジプトは彼らの願いを聞き入れた。こうして、彼らはエジプトからはぎ取った。","37":"イスラエル人はラメセスから、スコテに向かって旅立った。幼子を除いて、徒歩の壮年の男子は約六十万人。","38":"さらに、多くの入り混じって来た外国人と、羊や牛などの非常に多くの家畜も、彼らとともに上った。","39":"彼らはエジプトから携えて来た練り粉を焼いて、パン種の入れてないパン菓子を作った。それには、パン種がはいっていなかった。というのは、彼らは、エジプトを追い出され、ぐずぐずしてはおられず、また食料の準備もできなかったからである。","40":"イスラエル人がエジプトに滞在していた期間は四百三十年であった。","41":"四百三十年が終わったとき、ちょうどその日に、主の全集団はエジプトの国を出た。","42":"この夜、主は彼らをエジプトの国から連れ出すために、寝ずの番をされた。この夜こそ、イスラエル人はすべて、代々にわたり、主のために寝ずの番をするのである。","43":"主はモーセとアロンに仰せられた。「過越のいけにえに関するおきては次のとおりである。外国人はだれもこれを食べてはならない。","44":"しかし、だれでも金で買われた奴隷は、あなたが割礼を施せば、これを食べることができる。","45":"居留者と雇い人は、これを食べてはならない。","46":"これは一つの家の中で食べなければならない。あなたはその肉を家の外に持ち出してはならない。またその骨を折ってはならない。","47":"イスラエルの全会衆はこれを行なわなければならない。","48":"もし、あなたのところに異国人が在留していて、主に過越のいけにえをささげようとするなら、彼の家の男子はみな割礼を受けなければならない。そうしてから、その者は、近づいてささげることができる。彼はこの国に生まれた者と同じになる。しかし無割礼の者は、だれもそれを食べてはならない。","49":"このおしえは、この国に生まれた者にも、あなたがたの中にいる在留異国人にも同じである。」","50":"イスラエル人はみな、そのように行なった。主がモーセとアロンに命じられたとおりに行なった。","51":"ちょうどその日に、主はイスラエル人を、集団ごとに、エジプトの国から連れ出された。"}}