{"chapter":14,"bookCode":"exodus","size":31,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主はモーセに告げて仰せられた。","2":"「イスラエル人に、引き返すように言え。そしてミグドルと海の間にあるピ・ハヒロテに面したバアル・ツェフォンの手前で宿営せよ。あなたがたは、それに向かって海辺に宿営しなければならない。","3":"パロはイスラエル人について、『彼らはあの地で迷っている。荒野は彼らを閉じ込めてしまった。』と言うであろう。","4":"わたしはパロの心をかたくなにし、彼が彼らのあとを追えば、パロとその全軍勢を通してわたしは栄光を現わし、エジプトはわたしが主であることを知るようになる。」そこでイスラエル人はそのとおりにした。","5":"民の逃げたことがエジプトの王に告げられると、パロとその家臣たちは民についての考えを変えて言った。「われわれはいったい何ということをしたのだ。イスラエルを去らせてしまい、われわれに仕えさせないとは。」","6":"そこでパロは戦車を整え、自分でその軍勢を率い、","7":"えり抜きの戦車六百とエジプトの全戦車を、それぞれ補佐官をつけて率いた。","8":"主がエジプトの王パロの心をかたくなにされたので、パロはイスラエル人を追跡した。しかしイスラエル人は臆することなく出て行った。","9":"それでエジプトは彼らを追跡した。パロの戦車の馬も、騎兵も、軍勢も、ことごとく、バアル・ツェフォンの手前、ピ・ハヒロテで、海辺に宿営している彼らに追いついた。","10":"パロは近づいていた。それで、イスラエル人が目を上げて見ると、なんと、エジプト人が彼らのあとに迫っているではないか。イスラエル人は非常に恐れて、主に向かって叫んだ。","11":"そしてモーセに言った。「エジプトには墓がないので、あなたは私たちを連れて来て、この荒野で、死なせるのですか。私たちをエジプトから連れ出したりして、いったい何ということを私たちにしてくれたのです。","12":"私たちがエジプトであなたに言ったことは、こうではありませんでしたか。『私たちのことはかまわないで、私たちをエジプトに仕えさせてください。』事実、エジプトに仕えるほうがこの荒野で死ぬよりも私たちには良かったのです。」","13":"それでモーセは民に言った。「恐れてはいけない。しっかり立って、きょう、あなたがたのために行なわれる主の救いを見なさい。あなたがたは、きょう見るエジプト人をもはや永久に見ることはできない。","14":"主があなたがたのために戦われる。あなたがたは黙っていなければならない。」","15":"主はモーセに仰せられた。「なぜあなたはわたしに向かって叫ぶのか。イスラエル人に前進するように言え。","16":"あなたは、あなたの杖を上げ、あなたの手を海の上に差し伸ばし、海を分けて、イスラエル人が海の真中のかわいた地を進み行くようにせよ。","17":"見よ。わたしはエジプト人の心をかたくなにする。彼らがそのあとからはいって来ると、わたしはパロとその全軍勢、戦車と騎兵を通して、わたしの栄光を現わそう。","18":"パロとその戦車とその騎兵を通して、わたしが栄光を現わすとき、エジプトはわたしが主であることを知るのだ。」","19":"ついでイスラエルの陣営の前を進んでいた神の使いは、移って、彼らのあとを進んだ。それで、雲の柱は彼らの前から移って、彼らのうしろに立ち、","20":"エジプトの陣営とイスラエルの陣営との間にはいった。それは真暗な雲であったので、夜を迷い込ませ、一晩中、一方が他方に近づくことはなかった。","21":"そのとき、モーセが手を海の上に差し伸ばすと、主は一晩中強い東風で海を退かせ、海を陸地とされた。それで水は分かれた。","22":"そこで、イスラエル人は海の真中のかわいた地を、進んで行った。水は彼らのために右と左で壁となった。","23":"エジプト人は追いかけて来て、パロの馬も戦車も騎兵も、みな彼らのあとから海の中にはいって行った。","24":"朝の見張りのころ、主は火と雲の柱のうちからエジプトの陣営を見おろし、エジプトの陣営をかき乱された。","25":"その戦車の車輪をはずして、進むのを困難にされた。それでエジプト人は言った。「イスラエル人の前から逃げよう。主が彼らのために、エジプトと戦っておられるのだから。」","26":"このとき主はモーセに仰せられた。「あなたの手を海の上に差し伸べ、水がエジプト人と、その戦車、その騎兵の上に返るようにせよ。」","27":"モーセが手を海の上に差し伸べたとき、夜明け前に、海がもとの状態に戻った。エジプト人は水が迫って来るので逃げたが、主はエジプト人を海の真中に投げ込まれた。","28":"水はもとに戻り、あとを追って海にはいったパロの全軍勢の戦車と騎兵をおおった。残された者はひとりもいなかった。","29":"イスラエル人は海の真中のかわいた地を歩き、水は彼らのために、右と左で壁となったのである。","30":"こうして、主はその日イスラエルをエジプトの手から救われた。イスラエルは海辺に死んでいるエジプト人を見た。","31":"イスラエルは主がエジプトに行なわれたこの大いなる御力を見たので、民は主を恐れ、主とそのしもべモーセを信じた。"}}