{"chapter":16,"bookCode":"exodus","size":36,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"ついで、イスラエル人の全会衆は、エリムから旅立ち、エジプトの地を出て、第二の月の十五日に、エリムとシナイとの間にあるシンの荒野にはいった。","2":"そのとき、イスラエル人の全会衆は、この荒野でモーセとアロンにつぶやいた。","3":"イスラエル人は彼らに言った。「エジプトの地で、肉なべのそばにすわり、パンを満ち足りるまで食べていたときに、私たちは主の手にかかって死んでいたらよかったのに。事実、あなたがたは、私たちをこの荒野に連れ出して、この全集団を飢え死にさせようとしているのです。」","4":"主はモーセに仰せられた。「見よ。わたしはあなたがたのために、パンが天から降るようにする。民は外に出て、毎日、一日分を集めなければならない。これは、彼らがわたしのおしえに従って歩むかどうかを、試みるためである。","5":"六日目に、彼らが持って来た物をととのえる場合、日ごとに集める分の二倍とする。」","6":"それでモーセとアロンは、すべてのイスラエル人に言った。「夕方には、あなたがたは、主がエジプトの地からあなたがたを連れ出されたことを知り、","7":"朝には、主の栄光を見る。主に対するあなたがたのつぶやきを主が聞かれたのです。あなたがたが、この私たちにつぶやくとは、いったい私たちは何なのだろう。」","8":"モーセはまた言った。「夕方には、主があなたがたに食べる肉を与え、朝には満ち足りるほどパンを与えてくださるのは、あなたがたが主に対してつぶやく、そのつぶやきを主が聞かれたからです。いったい私たちは何なのだろうか。あなたがたのつぶやきは、この私たちに対してではなく、主に対してなのです。」","9":"モーセはアロンに言った。「イスラエル人の全会衆に、『主の前に近づきなさい。主があなたがたのつぶやきを聞かれたから。』と言いなさい。」","10":"アロンがイスラエル人の全会衆に告げたとき、彼らは荒野のほうに振り向いた。見よ。主の栄光が雲の中に現われた。","11":"主はモーセに告げて仰せられた。","12":"「わたしはイスラエル人のつぶやきを聞いた。彼らに告げて言え。『あなたがたは夕暮れには肉を食べ、朝にはパンで満ち足りるであろう。あなたがたはわたしがあなたがたの神、主であることを知るようになる。』」","13":"それから、夕方になるとうずらが飛んで来て、宿営をおおい、朝になると、宿営の回りに露が一面に降りた。","14":"その一面の露が上がると、見よ、荒野の面には、地に降りた白い霜のような細かいもの、うろこのような細かいものがあった。","15":"イスラエル人はこれを見て、「これは何だろう。」と互いに言った。彼らはそれが何か知らなかったからである。モーセは彼らに言った。「これは主があなたがたに食物として与えてくださったパンです。","16":"主が命じられたことはこうです。『各自、自分の食べる分だけ、ひとり当たり一オメルずつ、あなたがたの人数に応じてそれを集めよ。各自、自分の天幕にいる者のために、それを取れ。』」","17":"そこで、イスラエル人はそのとおりにした。ある者は多く、ある者は少なく集めた。","18":"しかし、彼らがオメルでそれを計ってみると、多く集めた者も余ることはなく、少なく集めた者も足りないことはなかった。各自は自分の食べる分だけ集めたのである。","19":"モーセは彼らに言った。「だれも、それを、朝まで残しておいてはいけません。」","20":"彼らはモーセの言うことを聞かず、ある者は朝まで、それを残しておいた。すると、それに虫がわき、悪臭を放った。そこでモーセは彼らに向かって怒った。","21":"彼らは、朝ごとに、各自が食べる分だけ、それを集めた。日が熱くなると、それは溶けた。","22":"六日目には、彼らは二倍のパン、すなわち、ひとり当たり二オメルずつ集めた。会衆の上に立つ者たちがみな、モーセのところに来て、告げたとき、","23":"モーセは彼らに言った。「主の語られたことはこうです。『あすは全き休みの日、主の聖なる安息である。あなたがたは、焼きたいものは焼き、煮たいものは煮よ。残ったものは、すべて朝まで保存するため、取っておけ。』」","24":"それで彼らはモーセの命じたとおりに、それを朝まで取っておいたが、それは臭くもならず、うじもわかなかった。","25":"それでモーセは言った。「きょうは、それを食べなさい。きょうは主の安息であるから。きょうはそれを野で見つけることはできません。","26":"六日の間はそれを集めることができます。しかし安息の七日目には、それは、ありません。」","27":"それなのに、民の中のある者は七日目に集めに出た。しかし、何も見つからなかった。","28":"そのとき、主はモーセに仰せられた。「あなたがたは、いつまでわたしの命令とおしえを守ろうとしないのか。","29":"主があなたがたに安息を与えられたことに、心せよ。それゆえ、六日目には、二日分のパンをあなたがたに与えている。七日目には、あなたがたはそれぞれ自分の場所にとどまれ。その所からだれも出てはならない。」","30":"それで、民は七日目に休んだ。","31":"イスラエルの家は、それをマナと名づけた。それはコエンドロの種のようで、白く、その味は蜜を入れたせんべいのようであった。","32":"モーセは言った。「主の命じられたことはこうです。『それを一オメルたっぷり、あなたがたの子孫のために保存せよ。わたしがあなたがたをエジプトの地から連れ出したとき、荒野であなたがたに食べさせたパンを彼らが見ることができるために。』」","33":"モーセはアロンに言った。「つぼを一つ持って来て、マナを一オメルたっぷりその中に入れ、それを主の前に置いて、あなたがたの子孫のために保存しなさい。」","34":"主がモーセに命じられたとおりである。そこでアロンはそれを保存するために、あかしの箱の前に置いた。","35":"イスラエル人は人の住んでいる地に来るまで、四十年間、マナを食べた。彼らはカナンの地の境に来るまで、マナを食べた。","36":"一オメルは一エパの十分の一である。"}}