{"chapter":18,"bookCode":"exodus","size":27,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"さて、モーセのしゅうと、ミデヤンの祭司イテロは、神がモーセと御民イスラエルのためになさったすべてのこと、すなわち、どのようにして主がイスラエルをエジプトから連れ出されたかを聞いた。","2":"それでモーセのしゅうとイテロは、先に送り返されていたモーセの妻チッポラと","3":"そのふたりの息子を連れて行った。そのひとりの名はゲルショムであった。それは「私は外国にいる寄留者だ。」という意味である。","4":"もうひとりの名はエリエゼル。それは「私の父の神は私の助けであり、パロの剣から私を救われた。」という意味である。","5":"モーセのしゅうとイテロは、モーセの息子と妻といっしょに、荒野のモーセのところに行った。彼はそこの神の山に宿営していた。","6":"イテロはモーセに伝えた。「あなたのしゅうとである私イテロは、あなたの妻とそのふたりの息子といっしょに、あなたのところに来ています。」","7":"モーセは、しゅうとを迎えに出て行き、身をかがめ、彼に口づけした。彼らは互いに安否を問い、天幕にはいった。","8":"モーセはしゅうとに、主がイスラエルのために、パロとエジプトとになさったすべてのこと、途中で彼らに降りかかったすべての困難、また主が彼らを救い出された次第を語った。","9":"イテロは、主がイスラエルのためにしてくださったすべての良いこと、エジプトの手から救い出してくださったことを喜んだ。","10":"イテロは言った。「主はほむべきかな。主はあなたがたをエジプトの手と、パロの手から救い出し、この民をエジプトの支配から救い出されました。","11":"今こそ私は主があらゆる神々にまさって偉大であることを知りました。実に彼らがこの民に対して不遜であったということにおいても。」","12":"モーセのしゅうとイテロは、全焼のいけにえと神へのいけにえを持って来たので、アロンは、モーセのしゅうととともに神の前で食事をするために、イスラエルのすべての長老たちといっしょにやって来た。","13":"翌日、モーセは民をさばくためにさばきの座に着いた。民は朝から夕方まで、モーセのところに立っていた。","14":"モーセのしゅうとは、モーセが民のためにしているすべてのことを見て、こう言った。「あなたが民にしているこのことは、いったい何ですか。なぜあなたひとりだけがさばきの座に着き、民はみな朝から夕方まであなたのところに立っているのですか。」","15":"モーセはしゅうとに答えた。「民は、神のみこころを求めて、私のところに来るのです。","16":"彼らに何か事件があると、私のところに来ます。私は双方の間をさばいて、神のおきてとおしえを知らせるのです。」","17":"するとモーセのしゅうとは言った。「あなたのしていることは良くありません。","18":"あなたも、あなたといっしょにいるこの民も、きっと疲れ果ててしまいます。このことはあなたには重すぎますから、あなたはひとりでそれをすることはできません。","19":"さあ、私の言うことを聞いてください。私はあなたに助言をしましょう。どうか神があなたとともにおられるように。あなたは民に代わって神の前にいて、事件を神のところに持って行きなさい。","20":"あなたは彼らにおきてとおしえとを与えて、彼らの歩むべき道と、なすべきわざを彼らに知らせなさい。","21":"あなたはまた、民全体の中から、神を恐れる、力のある人々、不正の利を憎む誠実な人々を見つけ出し、千人の長、百人の長、五十人の長、十人の長として、民の上に立てなければなりません。","22":"いつもは彼らが民をさばくのです。大きい事件はすべてあなたのところに持って来、小さい事件はみな、彼らがさばかなければなりません。あなたの重荷を軽くしなさい。彼らはあなたとともに重荷をになうのです。","23":"もしあなたがこのことを行なえば、——神があなたに命じられるのですが、——あなたはもちこたえることができ、この民もみな、平安のうちに自分のところに帰ることができましょう。」","24":"モーセはしゅうとの言うことを聞き入れ、すべて言われたとおりにした。","25":"モーセは、イスラエル全体の中から力のある人々を選び、千人の長、百人の長、五十人の長、十人の長として、民のかしらに任じた。","26":"いつもは彼らが民をさばき、むずかしい事件はモーセのところに持って来たが、小さい事件は、みな彼ら自身でさばいた。","27":"それから、モーセはしゅうとを見送った。彼は自分の国へ帰って行った。"}}