{"chapter":21,"bookCode":"exodus","size":36,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"あなたが彼らの前に立てる定めは次のとおりである。","2":"あなたがヘブル人の奴隷を買う場合、彼は六年間、仕え、七年目には自由の身として無償で去ることができる。","3":"もし彼が独身で来たのなら、独身で去り、もし彼に妻があれば、その妻は彼とともに去ることができる。","4":"もし彼の主人が彼に妻を与えて、妻が彼に男の子、または女の子を産んだのなら、この妻とその子どもたちは、その主人のものとなり、彼は独身で去らなければならない。","5":"しかし、もし、その奴隷が、『私は、私の主人と、私の妻と、私の子どもたちを愛しています。自由の身となって去りたくありません。』と、はっきり言うなら、","6":"その主人は、彼を神のもとに連れて行き、戸または戸口の柱のところに連れて行き、彼の耳をきりで刺し通さなければならない。彼はいつまでも主人に仕えることができる。","7":"人が自分の娘を女奴隷として売るような場合、彼女は男奴隷が去る場合のように去ることはできない。","8":"彼女がもし、彼女を自分のものにしようと定めた主人の気に入らなくなったときは、彼は彼女が贖い出されるようにしなければならない。彼は彼女を裏切ったのであるから、外国の民に売る権利はない。","9":"もし、彼が彼女を自分の息子のものとするなら、彼女を娘に関する定めによって、取り扱わなければならない。","10":"もし彼が他の女をめとるなら、先の女への食べ物、着物、夫婦の務めを減らしてはならない。","11":"もし彼がこれら三つのことを彼女に行なわないなら、彼女は金を払わないで無償で去ることができる。","12":"人を打って死なせた者は、必ず殺されなければならない。","13":"ただし、彼に殺意がなく、神が御手によって事を起こされた場合、わたしはあなたに彼ののがれる場所を指定しよう。","14":"しかし、人が、ほしいままに隣人を襲い、策略をめぐらして殺した場合、この者を、わたしの祭壇のところからでも連れ出して殺さなければならない。","15":"自分の父または母を打つ者は、必ず殺されなければならない。","16":"人をさらった者は、その人を売っていても、自分の手もとに置いていても、必ず殺されなければならない。","17":"自分の父または母をのろう者は、必ず殺されなければならない。","18":"人が争い、ひとりが石かこぶしで相手を打ち、その相手が死なないで床についた場合、","19":"もし再び起き上がり、杖によって、外を歩くようになれば、打った者は罰せられない。ただ彼が休んだ分を弁償し、彼が完全に直るようにしてやらなければならない。","20":"自分の男奴隷、あるいは女奴隷を杖で打ち、その場で死なせた場合、その者は必ず復讐されなければならない。","21":"ただし、もしその奴隷が一日か二日生きのびたなら、その者は復讐されない。奴隷は彼の財産だからである。","22":"人が争っていて、みごもった女に突き当たり、流産させるが、殺傷事故がない場合、彼はその女の夫が負わせるだけの罰金を必ず払わなければならない。その支払いは裁定による。","23":"しかし、殺傷事故があれば、いのちにはいのちを与えなければならない。","24":"目には目。歯には歯。手には手。足には足。","25":"やけどにはやけど。傷には傷。打ち傷には打ち傷。","26":"自分の男奴隷の片目、あるいは女奴隷の片目を打ち、これをそこなった場合、その目の代償として、その奴隷を自由の身にしなければならない。","27":"また、自分の男奴隷の歯一本、あるいは女奴隷の歯一本を打ち落としたなら、その歯の代償として、その奴隷を自由の身にしなければならない。","28":"牛が男または女を突いて殺した場合、その牛は必ず石で打ち殺さなければならない。その肉を食べてはならない。しかし、その牛の持ち主は無罪である。","29":"しかし、もし、牛が以前から突くくせがあり、その持ち主が注意されていても、それを監視せず、その牛が男または女を殺したのなら、その牛は石で打ち殺し、その持ち主も殺されなければならない。","30":"もし彼に贖い金が課せられたなら、自分に課せられたものは何でも、自分のいのちの償いとして支払わなければならない。","31":"男の子を突いても、女の子を突いても、この規定のとおりに処理されなければならない。","32":"もしその牛が、男奴隷、あるいは女奴隷を突いたなら、牛の持ち主はその奴隷の主人に銀貨三十シェケルを支払い、その牛は石で打ち殺されなければならない。","33":"井戸のふたをあけていたり、あるいは、井戸を掘って、それにふたをしないでいたりして、牛やろばがそこに落ち込んだ場合、","34":"その井戸の持ち主は金を支払って、その持ち主に償いをしなければならない。しかし、その死んだ家畜は彼のものとなる。","35":"ある人の牛が、もうひとりの人の牛を突いて、その牛が死んだ場合、両者は生きている牛を売って、その金を分け、また死んだ牛も分けなければならない。","36":"しかし、その牛が以前から突くくせのあることがわかっていて、その持ち主が監視をしなかったのなら、その人は必ず牛は牛で償わなければならない。しかし、その死んだ牛は自分のものとなる。"}}