{"chapter":22,"bookCode":"exodus","size":31,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"牛とか羊を盗み、これを殺したり、これを売ったりした場合、牛一頭を牛五頭で、羊一頭を羊四頭で償わなければならない。","2":"——もし、盗人が、抜け穴を掘って押し入るところを見つけられ、打たれて死んだなら、血の罪は打った者にはない。","3":"もし、日が上っていれば、血の罪は打った者にある。——盗みをした者は必ず償いをしなければならない。もし彼が何も持っていないなら、盗んだ物のために、彼自身が売られなければならない。","4":"もし盗んだ物が、牛でも、ろばでも、羊でも、生きたままで彼の手の中にあるのが確かに見つかったなら、それを二倍にして償わなければならない。","5":"家畜に畑やぶどう畑の物を食べさせるとき、その家畜を放ち、それが他人の畑の物を食い荒らした場合、その人は自分の畑の最良の物と、ぶどう畑の最良の物とをもって、償いをしなければならない。","6":"火災を起こし、それがいばらに燃え移り、そのため積み上げた穀物の束、あるいは立穂、あるいは畑を焼き尽くした場合、出火させた者は、必ず償いをしなければならない。","7":"金銭あるいは物品を、保管のために隣人に預け、それがその人の家から盗まれた場合、もし、その盗人が見つかったなら、盗人はそれを二倍にして償わなければならない。","8":"もし、盗人が見つからないなら、その家の主人は神の前に出て、彼が隣人の財産に絶対に手をかけなかったことを誓わなければならない。","9":"すべての横領事件に際し、牛でも、ろばでも、羊でも、着物でも、どんな紛失物でも、一方が、『それは自分のものだ。』と言う場合、その双方の言い分を、神の前に持ち出さなければならない。そして、神が罪に定めた者は、それを二倍にして相手に償わなければならない。","10":"ろばでも、牛でも、羊でも、またどんな家畜でも、その番をしてもらうために隣人に預け、それが死ぬとか、傷つくとか、奪い去られるとかして、目撃者がいない場合、","11":"隣人の財産に絶対に手をかけなかったという主への誓いが、双方の間に、なければならない。その持ち主がこれを受け入れるなら、隣人は償いをする必要はない。","12":"しかし、もしそれが確かに自分のところから盗まれたのなら、その持ち主に償いをしなければならない。","13":"もしそれが確かに野獣に裂き殺されたのなら、証拠としてそれを持って行かなければならない。裂き殺されたものの償いをする必要はない。","14":"人が隣人から家畜を借り、それが傷つくか、死ぬかして、その持ち主がいっしょにいなかった場合は、必ず償いをしなければならない。","15":"もし、持ち主がいっしょにいたなら、償いをする必要はない。しかし、それが賃借りの物であったなら、借り賃は払わなければならない。","16":"まだ婚約していない処女をいざない、彼女と寝た場合は、その人は必ず花嫁料を払って、彼女を自分の妻としなければならない。","17":"もし、その父が彼女をその人に与えることを堅く拒むなら、その人は処女のために定められた花嫁料に相当する銀を支払わなければならない。","18":"呪術を行なう女は生かしておいてはならない。","19":"獣と寝る者はすべて、必ず殺されなければならない。","20":"ただ主ひとりのほかに、ほかの神々にいけにえをささげる者は、聖絶しなければならない。","21":"在留異国人を苦しめてはならない。しいたげてはならない。あなたがたも、かつてはエジプトの国で、在留異国人であったからである。","22":"すべてのやもめ、またはみなしごを悩ませてはならない。","23":"もしあなたが彼らをひどく悩ませ、彼らがわたしに向かって切に叫ぶなら、わたしは必ず彼らの叫びを聞き入れる。","24":"わたしの怒りは燃え上がり、わたしは剣をもってあなたがたを殺す。あなたがたの妻はやもめとなり、あなたがたの子どもはみなしごとなる。","25":"わたしの民のひとりで、あなたのところにいる貧しい者に金を貸すのなら、彼に対して金貸しのようであってはならない。彼から利息を取ってはならない。","26":"もし、隣人の着る物を質に取るようなことをするのなら、日没までにそれを返さなければならない。","27":"なぜなら、それは彼のただ一つのおおい、彼の身に着ける着物であるから。彼はほかに何を着て寝ることができよう。彼がわたしに向かって叫ぶとき、わたしはそれを聞き入れる。わたしは情け深いから。","28":"神をのろってはならない。また、民の上に立つ者をのろってはならない。","29":"あなたの豊かな産物と、あふれる酒とのささげ物を、遅らせてはならない。あなたの息子のうち初子は、わたしにささげなければならない。","30":"あなたの牛と羊についても同様にしなければならない。七日間、その母親のそばに置き、八日目にわたしに、ささげなければならない。","31":"あなたがたは、わたしの聖なる民でなければならない。野で獣に裂き殺されたものの肉を食べてはならない。それは、犬に投げ与えなければならない。"}}