{"chapter":23,"bookCode":"exodus","size":33,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"偽りのうわさを言いふらしてはならない。悪者と組んで、悪意ある証人となってはならない。","2":"悪を行なう権力者の側に立ってはならない。訴訟にあたっては、権力者にかたよって、不当な証言をしてはならない。","3":"また、その訴訟において、貧しい人を特に重んじてもいけない。","4":"あなたの敵の牛とか、ろばで、迷っているのに出会った場合、必ずそれを彼のところに返さなければならない。","5":"あなたを憎んでいる者のろばが、荷物の下敷きになっているのを見た場合、それを起こしてやりたくなくても、必ず彼といっしょに起こしてやらなければならない。","6":"あなたの貧しい兄弟が訴えられた場合、裁判を曲げてはならない。","7":"偽りの告訴から遠ざからなければならない。罪のない者、正しい者を殺してはならない。わたしは悪者を正しいと宣告することはしないからである。","8":"わいろを取ってはならない。わいろは聡明な人を、盲目にし、正しい人の言い分をゆがめるからである。","9":"あなたは在留異国人をしいたげてはならない。あなたがたは、かつてエジプトの国で在留異国人であったので、在留異国人の心をあなたがた自身がよく知っているからである。","10":"六年間は、地に種を蒔き、収穫をしなければならない。","11":"七年目には、その土地をそのままにしておき、休ませなければならない。民の貧しい人々に、食べさせ、その残りを野の獣に食べさせなければならない。ぶどう畑も、オリーブ畑も、同様にしなければならない。","12":"六日間は自分の仕事をし、七日目は休まなければならない。あなたの牛やろばが休み、あなたの女奴隷の子や在留異国人に息をつかせるためである。","13":"わたしがあなたがたに言ったすべてのことに心を留めなければならない。ほかの神々の名を口にしてはならない。これがあなたの口から聞こえてはならない。","14":"年に三度、わたしのために祭りを行なわなければならない。","15":"種を入れないパンの祭りを守らなければならない。わたしが命じたとおり、アビブの月の定められた時に、七日間、種を入れないパンを食べなければならない。それは、その月にあなたがエジプトから出たからである。だれも、何も持たずにわたしの前に出てはならない。","16":"また、あなたが畑に種を蒔いて得た勤労の初穂の刈り入れの祭りと、年の終わりにはあなたの勤労の実を畑から取り入れる収穫祭を行なわなければならない。","17":"年に三度、男子はみな、あなたの主、主の前に出なければならない。","18":"わたしのいけにえの血を、種を入れたパンに添えてささげてはならない。また、わたしの祭りの脂肪を、朝まで残しておいてはならない。","19":"あなたの土地の初穂の最上のものを、あなたの神、主の家に持って来なければならない。子やぎを、その母親の乳で煮てはならない。","20":"見よ。わたしは、使いをあなたの前に遣わし、あなたを道で守らせ、わたしが備えた所にあなたを導いて行かせよう。","21":"あなたは、その者に心を留め、御声に聞き従いなさい。決して、その者にそむいてはならない。わたしの名がその者のうちにあるので、その者はあなたがたのそむきの罪を赦さないからである。","22":"しかし、もし御声に確かに聞き従い、わたしが告げることをことごとく行なうなら、わたしはあなたの敵には敵となり、あなたの仇には仇となろう。","23":"わたしの使いがあなたの前を行き、あなたをエモリ人、ヘテ人、ペリジ人、カナン人、ヒビ人、エブス人のところに導き行くとき、わたしは彼らを消し去ろう。","24":"あなたは彼らの神々を拝んではならない。仕えてはならない。また、彼らの風習にならってはならない。これらを徹底的に打ちこわし、その石の柱を粉々に打ち砕かなければならない。","25":"あなたがたの神、主に仕えなさい。主はあなたのパンと水を祝福してくださる。わたしはあなたの間から病気を除き去ろう。","26":"あなたの国のうちには流産する者も、不妊の者もいなくなり、わたしはあなたの日数を満たそう。","27":"わたしは、わたしへの恐れをあなたの先に遣わし、あなたがそこにはいって行く民のすべてをかき乱し、あなたのすべての敵があなたに背を見せるようにしよう。","28":"わたしは、また、くまばちをあなたの先に遣わそう。これが、ヒビ人、カナン人、ヘテ人を、あなたの前から追い払おう。","29":"しかし、わたしは彼らを一年のうちに、あなたの前から追い払うのではない。土地が荒れ果て、野の獣が増して、あなたを害することのないためである。","30":"あなたがふえ広がって、この地を相続地とするようになるまで、わたしは徐々に彼らをあなたの前から追い払おう。","31":"わたしは、あなたの領土を、葦の海からペリシテ人の海に至るまで、また、荒野からユーフラテス川に至るまでとする。それはその地に住んでいる者たちをわたしがあなたの手に渡し、あなたが彼らをあなたの前から追い払うからである。","32":"あなたは、彼らや、彼らの神々と契約を結んではならない。","33":"彼らは、あなたの国に住んではならない。彼らがあなたに、わたしに対する罪を犯させることのないためである。それがあなたにとってわなとなるので、あなたが彼らの神々に仕えるかもしれないからである。」"}}