{"chapter":25,"bookCode":"exodus","size":40,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主はモーセに告げて仰せられた。","2":"「わたしに奉納物をささげるように、イスラエル人に告げよ。すべて、心から進んでささげる人から、わたしへの奉納物を受け取らなければならない。","3":"彼らから受けてよい奉納物は次のものである。金、銀、青銅、","4":"青色、紫色、緋色の撚り糸、亜麻布、やぎの毛、","5":"赤くなめした雄羊の皮、じゅごんの皮、アカシヤ材、","6":"燈油、そそぎの油とかおりの高い香のための香料、","7":"エポデや胸当てにはめ込むしまめのうや宝石。","8":"彼らがわたしのために聖所を造るなら、わたしは彼らの中に住む。","9":"幕屋の型と幕屋のすべての用具の型とを、わたしがあなたに示すのと全く同じように作らなければならない。","10":"アカシヤ材の箱を作らなければならない。長さは二キュビト半、幅は一キュビト半、高さは一キュビト半。","11":"これに純金をかぶせる。それは、その内側と外側とにかぶせなければならない。その回りには金の飾り縁を作る。","12":"箱のために、四つの金の環を鋳造し、それをその四隅の基部に取りつける。一方の側に二つの環を、他の側にほかの二つの環を取りつける。","13":"アカシヤ材で棒を作り、それを金でかぶせる。","14":"その棒は、箱をかつぐために、箱の両側にある環に通す。","15":"棒は箱の環に差し込んだままにしなければならない。抜いてはならない。","16":"わたしが与えるさとしをその箱に納める。","17":"また、純金の『贖いのふた』を作る。長さは二キュビト半、幅は一キュビト半。","18":"槌で打って作った二つの金のケルビムを『贖いのふた』の両端に作る。","19":"一つのケルブは一方の端に、他のケルブは他方の端に作る。ケルビムを『贖いのふた』の一部としてそれの両端に作らなければならない。","20":"ケルビムは翼を上のほうに伸べ広げ、その翼で『贖いのふた』をおおうようにする。互いに向かい合って、ケルビムの顔が『贖いのふた』に向かうようにしなければならない。","21":"その『贖いのふた』を箱の上に載せる。箱の中には、わたしが与えるさとしを納めなければならない。","22":"わたしはそこであなたと会見し、その『贖いのふた』の上から、すなわちあかしの箱の上の二つのケルビムの間から、イスラエル人について、あなたに命じることをことごとくあなたに語ろう。","23":"机をアカシヤ材で作らなければならない。長さは二キュビト、幅は一キュビト、高さは一キュビト半。","24":"これを純金でかぶせ、その回りに金の飾り縁を作り、","25":"その回りに手幅のわくを作り、そのわくの回りに金の飾り縁を作る。","26":"その机のために金の環を四個作り、その四隅の四本の足のところにその環を取りつける。","27":"環はわくのわきにつけ、机をかつぐ棒を入れる所としなければならない。","28":"棒をアカシヤ材で作り、これに金をかぶせ、それをもって机をかつぐ。","29":"注ぎのささげ物を注ぐための皿やひしゃく、びんや水差しを作る。これらは純金で作らなければならない。","30":"机の上には供えのパンを置き、絶えずわたしの前にあるようにする。","31":"また、純金の燭台を作る。その燭台は槌で打って作らなければならない。それには、台座と支柱と、がくと節と花弁がなければならない。","32":"六つの枝をそのわきから、すなわち燭台の三つの枝を一方のわきから、燭台の他の三つの枝を他のわきから出す。","33":"一方の枝に、アーモンドの花の形をした節と花弁のある三つのがくを、また、他方の枝にも、アーモンドの花の形をした節と花弁のある三つのがくをつける。燭台から出る六つの枝をみな、そのようにする。","34":"燭台の支柱には、アーモンドの花の形をした節と花弁のある四つのがくをつける。","35":"それから出る一対の枝の下に一つの節、それから出る次の一対の枝の下に一つの節、それから出るその次の一対の枝の下に一つの節。このように六つの枝が燭台から出ていることになる。","36":"それらの節と枝とは燭台と一体にし、その全体は一つの純金を打って作らなければならない。","37":"それにともしび皿を七つ作る。ともしび皿を上げて、その前方を照らすようにする。","38":"その心切りばさみも心取り皿も純金である。","39":"純金一タラントで燭台とこれらのすべての用具を作らなければならない。","40":"よく注意して、あなたが山で示される型どおりに作れ。"}}