{"chapter":26,"bookCode":"exodus","size":37,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"幕屋を十枚の幕で造らなければならない。すなわち、撚り糸で織った亜麻布、青色、紫色、緋色の撚り糸で作り、巧みな細工でそれにケルビムを織り出さなければならない。","2":"幕の長さは、おのおの二十八キュビト、幕の幅は、おのおの四キュビト、幕はみな同じ寸法とする。","3":"その五枚の幕を互いにつなぎ合わせ、また他の五枚の幕も互いにつなぎ合わせなければならない。","4":"そのつなぎ合わせたものの端にある幕の縁に青いひもの輪をつける。他のつなぎ合わせたものの端にある幕の縁にも、そのようにしなければならない。","5":"その一枚の幕に輪五十個をつけ、他のつなぎ合わせた幕の端にも輪五十個をつけ、その輪を互いに向かい合わせにしなければならない。","6":"金の留め金五十個を作り、その留め金で幕を互いにつなぎ合わせて一つの幕屋にする。","7":"また、幕屋の上に掛ける天幕のために、やぎの毛の幕を作る。その幕を十一枚作らなければならない。","8":"その一枚の幕の長さは三十キュビト。その一枚の幕の幅は四キュビト。その十一枚の幕は同じ寸法とする。","9":"その五枚の幕を一つにつなぎ合わせ、また、ほかの六枚の幕を一つにつなぎ合わせ、その六枚目の幕を天幕の前で折り重ねる。","10":"そのつなぎ合わせたものの端にある幕の縁に輪五十個をつけ、他のつなぎ合わせた幕の縁にも輪五十個をつける。","11":"青銅の留め金五十個を作り、その留め金を輪にはめ、天幕をつなぎ合わせて一つとする。","12":"天幕の幕の残って垂れる部分、すなわち、その残りの半幕は幕屋のうしろに垂らさなければならない。","13":"そして、天幕の幕の長さで余る部分、すなわち、一方の一キュビトと他の一キュビトは幕屋をおおうように、その天幕の両側、こちら側とあちら側に、垂らしておかなければならない。","14":"天幕のために赤くなめした雄羊の皮のおおいと、その上に掛けるじゅごんの皮のおおいを作る。","15":"幕屋のために、アカシヤ材で、まっすぐに立てる板を作る。","16":"板一枚の長さは十キュビト、板一枚の幅は一キュビト半。","17":"板一枚ごとに、はめ込みのほぞ二つを作る。幕屋の板全部にこのようにしなければならない。","18":"幕屋のために板を作る。南側に板二十枚。","19":"その二十枚の板の下に銀の台座四十個を作らなければならない。一枚の板の下に、二つのほぞに二個の台座を、他の板の下にも、二つのほぞに二個の台座を作る。","20":"幕屋の他の側、すなわち北側に、板二十枚。","21":"銀の台座四十個。すなわち一枚の板の下に二個の台座。他の板の下にも二個の台座。","22":"幕屋のうしろ、すなわち、西側に、板六枚を作らなければならない。","23":"幕屋のうしろの両隅のために板二枚を作らなければならない。","24":"底部では重なり合い、上部では、一つの環で一つに合うようになる。二枚とも、そのようにしなければならない。これらが両隅となる。","25":"板は八枚、その銀の台座は十六個、すなわち一枚の板の下に二個の台座、他の板の下にも二個の台座となる。","26":"アカシヤ材で横木を作る。すなわち、幕屋の一方の側の板のために五本、","27":"幕屋の他の側の板のために横木五本、幕屋のうしろ、すなわち西側の板のために横木五本を作る。","28":"板の中間にある中央横木は、端から端まで通るようにする。","29":"板には金をかぶせ、横木を通す環を金で作らなければならない。横木には金をかぶせる。","30":"あなたは山で示された定めのとおりに、幕屋を建てなければならない。","31":"青色、紫色、緋色の撚り糸、撚り糸で織った亜麻布で垂れ幕を作る。これに巧みな細工でケルビムを織り出さなければならない。","32":"これを、四つの銀の台座の上に据えられ、その鉤が金でできている、金をかぶせたアカシヤ材の四本の柱につける。","33":"その垂れ幕を留め金の下に掛け、その垂れ幕の内側に、あかしの箱を運び入れる。その垂れ幕は、あなたがたのために聖所と至聖所との仕切りとなる。","34":"至聖所にあるあかしの箱の上に『贖いのふた』を置く。","35":"机を垂れ幕の外側に置き、その机は幕屋の南側にある燭台と向かい合わせる。あなたはその机を北側に置かなければならない。","36":"天幕の入口のために、青色、紫色、緋色の撚り糸、撚り糸で織った亜麻布で刺繍をした幕を作る。","37":"その幕のためにアカシヤ材の柱五本を作り、これに金をかぶせる。それの鉤も金で、また、それらの柱のために青銅の台座五つを鋳造する。"}}