{"chapter":28,"bookCode":"exodus","size":43,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"あなたは、イスラエル人の中から、あなたの兄弟アロンとその子、すなわち、アロンとその子のナダブとアビフ、エルアザルとイタマルを、あなたのそばに近づけ、祭司としてわたしに仕えさせよ。","2":"また、あなたの兄弟アロンのために、栄光と美を表わす聖なる装束を作れ。","3":"あなたは、わたしが知恵の霊を満たした、心に知恵のある者たちに告げて、彼らにアロンの装束を作らせなければならない。彼を聖別し、わたしのために祭司の務めをさせるためである。","4":"彼らが作らなければならない装束は次のとおりである。胸当て、エポデ、青服、市松模様の長服、かぶり物、飾り帯。彼らは、あなたの兄弟アロンとその子らに、わたしのために祭司の務めをさせるため、この聖なる装束を作らなければならない。","5":"それで彼らは、金色や、青色、紫色、緋色の撚り糸、それに亜麻布を受け取らなければならない。","6":"彼らに金色や、青色、紫色、緋色の撚り糸、それに撚り糸で織った亜麻布を用い、巧みなわざでエポデを作らせる。","7":"これにつける二つの肩当てがあって、その両端に、それぞれつけられなければならない。","8":"エポデの上に結ぶあや織りの帯は、エポデと同じように、同じ材料、すなわち金色や、青色、紫色、緋色の撚り糸、それに撚り糸で織った亜麻布で作る。","9":"二つのしまめのうを取ったなら、その上にイスラエルの子らの名を刻む。","10":"その六つの名を一つの石に、残りの六つの名をもう一つの石に、生まれた順に刻む。","11":"印を彫る宝石細工師の細工で、イスラエルの子らの名を、その二つの石に彫り、それぞれを金のわくにはめ込まなければならない。","12":"その二つの石をイスラエルの子らの記念の石としてエポデの肩当てにつける。アロンは主の前で、彼らの名を両肩に負い、記念とする。","13":"あなたは金のわくを作り、","14":"また、二つの純金の鎖を作り、これを編んで、撚ったひもとし、この撚った鎖を、先のわくに、取りつけなければならない。","15":"あなたはさばきの胸当てを、巧みな細工で作る。それをエポデの細工と同じように作らなければならない。すなわち、金色や、青色、紫色、緋色の撚り糸、それに撚り糸で織った亜麻布で作らなければならない。","16":"それは、四角形で、二重にし、長さは一あたり、幅は一あたりとしなければならない。","17":"その中に、宝石をはめ込み、宝石を四列にする。すなわち、第一列は赤めのう、トパーズ、エメラルド。","18":"第二列はトルコ玉、サファイヤ、ダイヤモンド。","19":"第三列はヒヤシンス石、めのう、紫水晶、","20":"第四列は緑柱石、しまめのう、碧玉。これらを金のわくにはめ込まなければならない。","21":"この宝石はイスラエルの子らの名によるもので、彼らの名にしたがい十二個でなければならない。十二部族のために、その印の彫り物が一つの名につき一つずつ、なければならない。","22":"また編んで撚った純金の鎖を胸当てにつける。","23":"胸当てに、金の環二個をつけ、その二個の環を胸当ての両端につける。","24":"この二筋の金のひもを胸当ての両端の二個の環につける。","25":"その二筋のひもの他の端を、先の二つのわくにつけ、エポデの肩当てに外側に向くようにつけなければならない。","26":"ほかに二個の金の環を作り、これを胸当ての両端、すなわち、エポデの前に来る胸当ての内側の縁につける。","27":"ほかに二個の金の環を作り、これをエポデの二つの肩当ての下端の外側に、すなわち、エポデのあや織りの帯の上部の継ぎ目に接した面の上につける。","28":"胸当ては、青ひもで、その環のところをエポデの環に結びつけ、エポデのあや織りの帯の上にあるようにする。胸当てがエポデからずり落ちないようにしなければならない。","29":"アロンが聖所にはいるときには、さばきの胸当てにあるイスラエルの子らの名をその胸の上に載せ、絶えず主の前で記念としなければならない。","30":"さばきの胸当てには、ウリムとトンミムを入れ、アロンが主の前に出るときに、それがアロンの胸の上にあるようにする。アロンは絶えず主の前に、イスラエルの子らのさばきを、その胸の上に載せる。","31":"エポデの下に着る青服を、青色の撚り糸だけで作る。","32":"その真中に頭を通す口を作る。その口の周囲には、織物の縁をつけ、よろいのえりのようにし、ほころびないようにしなければならない。","33":"そのすそに、青色、紫色、緋色の撚り糸で、ざくろを作り、そのすその回りにこれをつけ、その回りのざくろの間に金の鈴をつける。","34":"すなわち、青服のすその回りに金の鈴、ざくろ、金の鈴、ざくろ、となるようにする。","35":"アロンはこれを務めを行なうために着る。彼が聖所にはいり、主の前に出るとき、またそこを去るとき、その音が聞こえるようにする。彼が死なないためである。","36":"また、純金の札を作り、その上に印を彫るように、『主への聖なるもの』と彫り、","37":"これを青ひもにつけ、それをかぶり物につける。それはかぶり物の前面に来るようにしなければならない。","38":"これがアロンの額の上にあるなら、アロンは、イスラエル人の聖別する聖なる物、すなわち、彼らのすべての聖なるささげ物に関しての咎を負う。これは、それらの物が主の前に受け入れられるために、絶えずアロンの額の上になければならない。","39":"亜麻布で市松模様の長服を作り、亜麻布でかぶり物を作る。飾り帯は刺繍して作らなければならない。","40":"あなたはアロンの子らのために長服を作り、また彼らのために飾り帯を作り、彼らのために、栄光と美を表わすターバンを作らなければならない。","41":"これらをあなたの兄弟アロン、および彼とともにいるその子らに着せ、彼らに油をそそぎ、彼らを祭司職に任命し、彼らを聖別して祭司としてわたしに仕えさせよ。","42":"彼らのために、裸をおおう亜麻布のももひきを作れ。腰からももにまで届くようにしなければならない。","43":"アロンとその子らは、会見の天幕にはいるとき、あるいは聖所で務めを行なうために祭壇に近づくとき、これを着る。彼らが咎を負って、死ぬことのないためである。これは、彼と彼の後の子孫とのための永遠のおきてである。"}}