{"chapter":29,"bookCode":"exodus","size":46,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"あなたは、彼らを祭司としてわたしに仕えるように聖別するため、次のことを彼らにしなければならない。すなわち、若い雄牛一頭、傷のない雄羊二頭を取れ。","2":"種を入れないパンと、油を混ぜた種を入れない輪型のパンと、油を塗った種を入れないせんべいとを取れ。これらは最良の小麦粉で作らなければならない。","3":"これらを一つのかごに入れ、そのかごといっしょに、あの一頭の雄牛と二頭の雄羊とをささげよ。","4":"アロンとその子らを会見の天幕の入口に近づかせ、水で彼らを洗わなければならない。","5":"あなたは、装束を取り、アロンに長服とエポデの下に着る青服と、エポデと胸当てとを着せ、エポデのあや織りの帯を締めさせる。","6":"彼の頭にかぶり物をかぶらせ、そのかぶり物の上に、聖別の記章を掛ける。","7":"そそぎの油を取って、彼の頭にそそぎ、彼に油そそぎをする。","8":"彼の子らを近づけ、彼らに長服を着せなければならない。","9":"アロンとその子らに飾り帯を締めさせ、ターバンを巻きつけさせる。永遠のおきてによって、祭司の職は彼らのものとなる。あなたは、アロンとその子らを祭司職に任命せよ。","10":"あなたが、雄牛を会見の天幕の前に近づけたなら、アロンとその子らがその雄牛の頭に手を置く。","11":"あなたは、会見の天幕の入口で、主の前に、その雄牛をほふり、","12":"その雄牛の血を取り、あなたの指でこれを祭壇の角につける。その血はみな祭壇の土台に注がなければならない。","13":"その内臓をおおうすべての脂肪、肝臓の小葉、二つの腎臓と、その上の脂肪を取り、これらを祭壇の上で焼いて煙にする。","14":"ただし、その雄牛の肉と皮と汚物とは、宿営の外で火で焼かなければならない。これは罪のためのいけにえである。","15":"あなたは雄羊一頭を取り、アロンとその子らはその雄羊の頭に手を置かなければならない。","16":"あなたはその雄羊をほふり、その血を取り、これを祭壇の回りに注ぎかける。","17":"また、その雄羊を部分に切り分け、その内臓とその足を洗い、これらをほかの部分や頭といっしょにしなければならない。","18":"その雄羊を全部祭壇の上で焼いて煙にする。これは、主への全焼のいけにえで、なだめのかおりであり、主への火によるささげ物である。","19":"あなたはもう一頭の雄羊を取り、アロンとその子らはその雄羊の頭に手を置く。","20":"あなたはその雄羊をほふり、その血を取って、アロンの右の耳たぶと、その子らの右の耳たぶ、また、彼らの右手の親指と、右足の親指につけ、その血を祭壇の回りに注ぎかける。","21":"あなたが、祭壇の上にある血とそそぎの油を取って、アロンとその装束、および、彼とともにいる彼の子らとその装束とに振りかけると、彼とその装束、および、彼とともにいる彼の子らとその装束とは聖なるものとなる。","22":"あなたはその雄羊の脂肪、あぶら尾、内臓をおおう脂肪、肝臓の小葉、二つの腎臓、その上の脂肪、および、右のももを取る。これは、任職の雄羊である。","23":"主の前にある種を入れないパンのかごの丸型のパン一個と、油を入れた輪型のパン一個と、せんべい一個、","24":"これらをみなアロンの手のひらと、その子らの手のひらに載せ、これらを奉献物として主に向かって揺り動かす。","25":"これらを、彼らの手から取り、全焼のいけにえといっしょに祭壇の上で焼いて煙とし、主の前になだめのかおりとする。これは、主への火によるささげ物である。","26":"あなたはアロンの任職用の雄羊の胸を取り、これを奉献物として主に向かって揺り動かす。これは、あなたの受け取る分となる。","27":"あなたがアロンとその子らの任職用の雄羊の、奉献物として揺り動かされた胸と、奉納物として、ささげられたももとを聖別するなら、","28":"それは、アロンとその子らがイスラエル人から受け取る永遠の分け前となる。それは奉納物であり、それはイスラエル人からの和解のいけにえの奉納物、すなわち、主への奉納物であるから。","29":"アロンの聖なる装束は、彼の跡を継ぐ子らのものとなり、彼らはこれを着けて、油そそがれ、祭司職に任命されなければならない。","30":"彼の子らのうち、彼に代わって祭司となる者は、聖所で務めを行なうために会見の天幕にはいるとき、七日間、これを着なければならない。","31":"あなたは任職用の雄羊を取り、聖なる場所で、その肉を煮なければならない。","32":"アロンとその子らは、会見の天幕の入口で、その雄羊の肉と、かごの中のパンとを食べる。","33":"彼らは、彼らを祭司職に任命し、聖別するための贖いに用いられたものを、食べる。ほかの者は食べてはならない。これらは聖なる物である。","34":"もし、任職用の肉またはパンが、朝まで残ったなら、その残りは火で焼く。食べてはならない。これは聖なる物である。","35":"あなたが、わたしの命じたすべてのことをそのとおりに、アロンとその子らに行なったなら、七日間、任職式を行なわなければならない。","36":"毎日、贖罪のために、罪のためのいけにえとして雄牛一頭をささげなければならない。祭壇のための贖いをするときには、その上に罪のためのいけにえをささげ、これを聖別するために油をそそぐ。","37":"七日間にわたって祭壇のための贖いをしなければならない。あなたがそれを聖別すれば、祭壇は最も聖なるものとなる。祭壇に触れるものもすべて聖なるものとなる。","38":"祭壇の上にささげるべき物は次のとおりである。毎日絶やすことなく一歳の若い雄羊二頭。","39":"一頭の若い雄羊は朝ささげ、他の一頭の若い雄羊は夕暮れにささげなければならない。","40":"一頭の若い雄羊には、上質のオリーブ油四分の一ヒンを混ぜた最良の小麦粉十分の一エパと、また注ぎのささげ物として、ぶどう酒四分の一ヒンが添えられる。","41":"もう一頭の若い雄羊は夕暮れにささげなければならない。これには朝の穀物のささげ物や、注ぎのささげ物を同じく添えてささげなければならない。それは、なだめのかおりのためであり、主への火によるささげ物である。","42":"これは、主の前、会見の天幕の入口で、あなたがたが代々にわたって、絶やすことのない全焼のいけにえである。その所でわたしはあなたがたに会い、その所であなたと語る。","43":"その所でわたしはイスラエル人に会う。そこはわたしの栄光によって聖とされる。","44":"わたしは会見の天幕と祭壇を聖別する。またアロンとその子らを聖別して、彼らを祭司としてわたしに仕えさせよう。","45":"わたしはイスラエル人の間に住み、彼らの神となろう。","46":"彼らは、わたしが彼らの神、主であり、彼らの間に住むために、彼らをエジプトの地から連れ出した者であることを知るようになる。わたしは彼らの神、主である。"}}