{"chapter":30,"bookCode":"exodus","size":38,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"あなたは、香をたくために壇を作る。それは、アカシヤ材で作らなければならない。","2":"長さ一キュビト、幅一キュビトの四角形で、その高さは二キュビトでなければならない。その一部として角をつける。","3":"それに、上面と回りの側面と角を純金でかぶせる。その回りに、金の飾り縁を作る。","4":"また、その壇のために、その飾り縁の下に、二つの金環を作らなければならない。相対する両側に作らなければならない。これらは、壇をかつぐ棒を通す所となる。","5":"その棒はアカシヤ材で作り、それに金をかぶせる。","6":"それをあかしの箱をおおう垂れ幕の手前、わたしがあなたとそこで会うあかしの箱の上の『贖いのふた』の手前に置く。","7":"アロンはその上でかおりの高い香をたく。朝ごとにともしびをととのえるときに、煙を立ち上らせなければならない。","8":"アロンは夕暮れにも、ともしびをともすときに、煙を立ち上らせなければならない。これは、あなたがたの代々にわたる、主の前の常供の香のささげ物である。","9":"あなたがたは、その上で異なった香や全焼のいけにえや穀物のささげ物をささげてはならない。また、その上に、注ぎのぶどう酒を注いではならない。","10":"アロンは年に一度、贖罪のための、罪のためのいけにえの血によって、その角の上で贖いをする。すなわち、あなたがたは代々、年に一度このために、贖いをしなければならない。これは、主に対して最も聖なるものである。」","11":"主はモーセに告げて仰せられた。","12":"「あなたがイスラエル人の登録のため、人口調査をするとき、その登録にあたり、各人は自分自身の贖い金を主に納めなければならない。これは、彼らの登録によって、彼らにわざわいが起こらないためである。","13":"登録される者はみな、聖所のシェケルで半シェケルを払わなければならない。一シェケルは二十ゲラであって、おのおの半シェケルを主への奉納物とする。","14":"二十歳、またそれ以上の者で登録される者はみな、主にこの奉納物を納めなければならない。","15":"あなたがた自身を贖うために、主に奉納物を納めるとき、富んだ者も半シェケルより多く払ってはならず、貧しい者もそれより少なく払ってはならない。","16":"イスラエル人から、贖いの銀を受け取ったなら、それは会見の天幕の用に当てる。これは、あなたがた自身の贖いのために、主の前で、イスラエル人のための記念となる。」","17":"主はまたモーセに告げて仰せられた。","18":"「洗いのための青銅の洗盤と青銅の台を作ったなら、それを会見の天幕と祭壇の間に置き、その中に水を入れよ。","19":"アロンとその子らは、そこで手と足を洗う。","20":"彼らが会見の天幕にはいるときには、水を浴びなければならない。彼らが死なないためである。また、彼らが、主への火によるささげ物を焼いて煙にする務めのために祭壇に近づくときにも、","21":"その手、その足を洗う。彼らが死なないためである。これは、彼とその子孫の代々にわたる永遠のおきてである。」","22":"ついで主はモーセに告げて仰せられた。","23":"「あなたは、最上の香料を取れ。液体の没薬五百シェケル、かおりの強い肉桂をその半分——二百五十シェケル——、におい菖蒲二百五十シェケル、","24":"桂枝を聖所のシェケルで五百シェケル、オリーブ油一ヒン。","25":"あなたはこれらをもって聖なるそそぎの油を、調合法にしたがって、混ぜ合わせの香油を作る。これが聖なるそそぎの油となる。","26":"この油を次のものにそそぐ。会見の天幕、あかしの箱、","27":"机とそのいろいろな器具、燭台とそのいろいろな器具、香の壇、","28":"全焼のいけにえのための祭壇とそのいろいろな器具、洗盤とその台。","29":"あなたがこれらを聖別するなら、それは、最も聖なるものとなる。これらに触れるものもすべて聖なるものとなる。","30":"あなたは、アロンとその子らに油をそそぎ、彼らを聖別して祭司としてわたしに仕えさせなければならない。","31":"あなたはイスラエル人に告げて言わなければならない。これはあなたがたの代々にわたって、わたしのための聖なるそそぎの油となる。","32":"これをだれのからだにもそそいではならない。また、この割合で、これと似たものを作ってはならない。これは聖なるものであり、あなたがたにとっても聖なるものとしなければならない。","33":"すべて、これと似たものを調合する者、または、これをほかの人につける者は、だれでもその民から断ち切られなければならない。」","34":"主はモーセに仰せられた。「あなたは香料、すなわち、ナタフ香、シェヘレテ香、ヘルベナ香、これらの香料と純粋な乳香を取れ。これはおのおの同じ量でなければならない。","35":"これをもって香を、調合法にしたがって、香ばしい聖なる純粋な香油を作る。","36":"また、そのいくぶんかを細かに砕き、その一部をわたしがあなたとそこで会う会見の天幕の中のあかしの箱の前に供える。これは、あなたがたにとって最も聖なるものでなければならない。","37":"あなたが作る香は、それと同じ割合で自分自身のために作ってはならない。あなたは、それを主に対して聖なるものとしなければならない。","38":"これと似たものを作って、これをかぐ者はだれでも、その民から断ち切られる。」"}}