{"chapter":32,"bookCode":"exodus","size":35,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"民はモーセが山から降りて来るのに手間取っているのを見て、アロンのもとに集まり、彼に言った。「さあ、私たちに先立って行く神を、造ってください。私たちをエジプトの地から連れ上ったあのモーセという者が、どうなったのか、私たちにはわからないから。」","2":"それで、アロンは彼らに言った。「あなたがたの妻や、息子、娘たちの耳にある金の耳輪をはずして、私のところに持って来なさい。」","3":"そこで、民はみな、その耳にある金の耳輪をはずして、アロンのところに持って来た。","4":"彼がそれを、彼らの手から受け取り、のみで型を造り、鋳物の子牛にした。彼らは、「イスラエルよ。これがあなたをエジプトの地から連れ上ったあなたの神だ。」と言った。","5":"アロンはこれを見て、その前に祭壇を築いた。そして、アロンは呼ばわって言った。「あすは主への祭りである。」","6":"そこで、翌日、朝早く彼らは全焼のいけにえをささげ、和解のいけにえを供えた。そして、民はすわっては、飲み食いし、立っては、戯れた。","7":"主はモーセに仰せられた。「さあ、すぐ降りて行け。あなたがエジプトの地から連れ上ったあなたの民は、堕落してしまったから。","8":"彼らは早くも、わたしが彼らに命じた道からはずれ、自分たちのために鋳物の子牛を造り、それを伏し拝み、それにいけにえをささげ、『イスラエルよ。これがあなたをエジプトの地から連れ上ったあなたの神だ。』と言っている。」","9":"主はまた、モーセに仰せられた。「わたしはこの民を見た。これは、実にうなじのこわい民だ。","10":"今はただ、わたしのするままにせよ。わたしの怒りが彼らに向かって燃え上がって、わたしが彼らを絶ち滅ぼすためだ。しかし、わたしはあなたを大いなる国民としよう。」","11":"しかしモーセは、彼の神、主に嘆願して言った。「主よ。あなたが偉大な力と力強い御手をもって、エジプトの地から連れ出されたご自分の民に向かって、どうして、あなたは御怒りを燃やされるのですか。","12":"また、どうしてエジプト人が『神は彼らを山地で殺し、地の面から絶ち滅ぼすために、悪意をもって彼らを連れ出したのだ。』と言うようにされるのですか。どうか、あなたの燃える怒りをおさめ、あなたの民へのわざわいを思い直してください。","13":"あなたのしもべアブラハム、イサク、イスラエルを覚えてください。あなたはご自身にかけて彼らに誓い、そうして、彼らに、『わたしはあなたがたの子孫を空の星のようにふやし、わたしが約束したこの地をすべて、あなたがたの子孫に与え、彼らは永久にこれを相続地とするようになる。』と仰せられたのです。」","14":"すると、主はその民に下すと仰せられたわざわいを思い直された。","15":"モーセは向き直り、二枚のあかしの板を手にして山から降りた。板は両面から書いてあった。すなわち、表と裏に書いてあった。","16":"板はそれ自体神の作であった。その字は神の字であって、その板に刻まれていた。","17":"ヨシュアは民の叫ぶ大声を聞いて、モーセに言った。「宿営の中にいくさの声がします。」","18":"するとモーセは言った。「それは勝利を叫ぶ声ではなく、敗北を嘆く声でもない。私の聞くのは、歌を歌う声である。」","19":"宿営に近づいて、子牛と踊りを見るなり、モーセの怒りは燃え上がった。そして手からあの板を投げ捨て、それを山のふもとで砕いてしまった。","20":"それから、彼らが造った子牛を取り、これを火で焼き、さらにそれを粉々に砕き、それを水の上にまき散らし、イスラエル人に飲ませた。","21":"モーセはアロンに言った。「この民はあなたに何をしたのですか。あなたが彼らにこんな大きな罪を犯させたのは。」","22":"アロンは言った。「わが主よ。どうか怒りを燃やさないでください。あなた自身、民の悪いのを知っているでしょう。","23":"彼らは私に言いました。『私たちに先立って行く神を、造ってくれ。私たちをエジプトの地から連れ上ったあのモーセという者が、どうなったのか、私たちにはわからないから。』","24":"それで、私は彼らに、『だれでも、金を持っている者は私のために、それを取りはずせ。』と言いました。彼らはそれを私に渡したので、私がこれを火に投げ入れたところ、この子牛が出て来たのです。」","25":"モーセは、民が乱れており、アロンが彼らをほうっておいたので、敵の物笑いとなっているのを見た。","26":"そこでモーセは宿営の入口に立って「だれでも、主につく者は、私のところに。」と言った。するとレビ族がみな、彼のところに集まった。","27":"そこで、モーセは彼らに言った。「イスラエルの神、主はこう仰せられる。おのおの腰に剣を帯び、宿営の中を入口から入口へ行き巡って、おのおのその兄弟、その友、その隣人を殺せ。」","28":"レビ族は、モーセのことばどおりに行なった。その日、民のうち、おおよそ三千人が倒れた。","29":"そこで、モーセは言った。「あなたがたは、おのおのその子、その兄弟に逆らっても、きょう、主に身をささげよ。主が、きょう、あなたがたに祝福をお与えになるために。」","30":"翌日になって、モーセは民に言った。「あなたがたは大きな罪を犯した。それで今、私は主のところに上って行く。たぶんあなたがたの罪のために贖うことができるでしょう。」","31":"そこでモーセは主のところに戻って、申し上げた。「ああ、この民は大きな罪を犯してしまいました。自分たちのために金の神を造ったのです。","32":"今、もし、彼らの罪をお赦しくだされるものなら——。しかし、もしも、かないませんなら、どうか、あなたがお書きになったあなたの書物から、私の名を消し去ってください。」","33":"すると主はモーセに仰せられた。「わたしに罪を犯した者はだれであれ、わたしの書物から消し去ろう。","34":"しかし、今は行って、わたしがあなたに告げた場所に、民を導け。見よ。わたしの使いが、あなたの前を行く。わたしのさばきの日にわたしが彼らの罪をさばく。」","35":"こうして、主は民を打たれた。アロンが造った子牛を彼らが礼拝したからである。"}}