{"chapter":34,"bookCode":"exodus","size":35,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主はモーセに仰せられた。「前のと同じような二枚の石の板を、切り取れ。わたしは、あなたが砕いたこの前の石の板にあったあのことばを、その石の板の上に書きしるそう。","2":"朝までに準備をし、朝シナイ山に登って、その山の頂でわたしの前に立て。","3":"だれも、あなたといっしょに登ってはならない。また、だれも、山のどこにも姿を見せてはならない。また、羊や牛であっても、その山のふもとで草を食べていてはならない。」","4":"そこで、モーセは前のと同じような二枚の石の板を切り取り、翌朝早く、主が命じられたとおりに、二枚の石の板を手に持って、シナイ山に登った。","5":"主は雲の中にあって降りて来られ、彼とともにそこに立って、主の名によって宣言された。","6":"主は彼の前を通り過ぎるとき、宣言された。「主、主は、あわれみ深く、情け深い神、怒るのにおそく、恵みとまことに富み、","7":"恵みを千代も保ち、咎とそむきと罪を赦す者、罰すべき者は必ず罰して報いる者。父の咎は子に、子の子に、三代に、四代に。」","8":"モーセは急いで地にひざまずき、伏し拝んで、","9":"お願いした。「ああ、主よ。もし私があなたのお心にかなっているのでしたら、どうか主が私たちの中にいて、進んでくださいますように。確かに、この民は、うなじのこわい民ですが、どうか私たちの咎と罪を赦し、私たちをご自身のものとしてくださいますように。」","10":"主は仰せられた。「今ここで、わたしは契約を結ぼう。わたしは、あなたの民すべての前で、地のどこにおいても、また、どの国々のうちにおいても、かつてなされたことのない奇しいことを行なおう。あなたとともにいるこの民はみな、主のわざを見るであろう。わたしがあなたとともに行なうことは恐るべきものである。","11":"わたしがきょう、あなたに命じることを、守れ。見よ。わたしはエモリ人、カナン人、ヘテ人、ペリジ人、ヒビ人、エブス人を、あなたの前から追い払う。","12":"あなたは、注意して、あなたがはいって行くその地の住民と契約を結ばないようにせよ。それがあなたの間で、わなとならないように。","13":"いや、あなたがたは彼らの祭壇を取りこわし、彼らの石柱を打ち砕き、アシェラ像を切り倒さなければならない。","14":"あなたはほかの神を拝んではならないからである。その名がねたみである主は、ねたむ神であるから。","15":"あなたはその地の住民と契約を結んではならない。彼らは神々を慕って、みだらなことをし、自分たちの神々にいけにえをささげ、あなたを招くと、あなたはそのいけにえを食べるようになる。","16":"あなたがその娘たちをあなたの息子たちにめとるなら、その娘たちが自分たちの神々を慕ってみだらなことをし、あなたの息子たちに、彼らの神々を慕わせてみだらなことをさせるようになる。","17":"あなたは、自分のために鋳物の神々を造ってはならない。","18":"あなたは、種を入れないパンの祭りを守らなければならない。わたしが命じたように、アビブの月の定められた時に、七日間、種を入れないパンを食べなければならない。あなたがアビブの月にエジプトを出たからである。","19":"最初に生まれるものは、すべて、わたしのものである。あなたの家畜はみな、初子の雄は、牛も羊もそうである。","20":"ただし、ろばの初子は羊で贖わなければならない。もし、贖わないなら、その首を折らなければならない。あなたの息子のうち、初子はみな、贖わなければならない。だれも、何も持たずに、わたしの前に出てはならない。","21":"あなたは六日間は働き、七日目には休まなければならない。耕作の時も、刈り入れの時にも、休まなければならない。","22":"小麦の刈り入れの初穂のために七週の祭りを、年の変わり目に収穫祭を、行なわなければならない。","23":"年に三度、男子はみな、イスラエルの神、主、主の前に出なければならない。","24":"わたしがあなたの前から、異邦の民を追い出し、あなたの国境を広げるので、あなたが年に三度、あなたの神、主の前に出るために上る間にあなたの地を欲しがる者はだれもいないであろう。","25":"わたしのいけにえの血を、種を入れたパンに添えて、ささげてはならない。また、過越の祭りのいけにえを朝まで残しておいてはならない。","26":"あなたの土地から取れる初穂の最上のものを、あなたの神、主の家に持って来なければならない。子やぎをその母の乳で煮てはならない。」","27":"主はモーセに仰せられた。「これらのことばを書きしるせ。わたしはこれらのことばによって、あなたと、またイスラエルと契約を結んだのである。」","28":"モーセはそこに、四十日四十夜、主とともにいた。彼はパンも食べず、水も飲まなかった。そして、彼は石の板に契約のことば、十のことばを書きしるした。","29":"それから、モーセはシナイ山から降りて来た。モーセが山を降りて来たとき、その手に二枚のあかしの石の板を持っていた。彼は、主と話したので自分の顔のはだが光を放ったのを知らなかった。","30":"アロンとすべてのイスラエル人はモーセを見た。なんと彼の顔のはだが光を放つではないか。それで彼らは恐れて、彼に近づけなかった。","31":"モーセが彼らを呼び寄せたとき、アロンと会衆の上に立つ者がみな彼のところに戻って来た。それでモーセは彼らに話しかけた。","32":"それから後、イスラエル人全部が近寄って来たので、彼は主がシナイ山で彼に告げられたことを、ことごとく彼らに命じた。","33":"モーセは彼らと語り終えたとき、顔におおいを掛けた。","34":"モーセが主の前にはいって行って主と話すときには、いつも、外に出るときまで、おおいをはずしていた。そして出て来ると、命じられたことをイスラエル人に告げた。","35":"イスラエル人はモーセの顔を見た。まことに、モーセの顔のはだは光を放った。モーセは、主と話すためにはいって行くまで、自分の顔におおいを掛けていた。"}}