{"chapter":36,"bookCode":"exodus","size":38,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"ベツァルエルとオホリアブ、および、聖所の奉仕のすべての仕事をすることのできる知恵と英知を主に与えられた、心に知恵のある者はみな、主が命じられたすべてのことを成し遂げなければならない。」","2":"モーセは、ベツァルエルとオホリアブ、および、主が知恵を授けられた、心に知恵のある者すべて、すなわち感動して、進み出てその仕事をしたいと思う者すべてを、呼び寄せた。","3":"彼らは、聖所の奉仕の仕事をするためにイスラエル人が持って来たすべての奉納物をモーセから受け取った。しかしイスラエル人は、なおも朝ごとに、進んでささげるささげ物を彼のところに持って来た。","4":"そこで、聖所のすべての仕事をしていた、知恵のある者はみな、それぞれ自分たちがしていた仕事から離れてやって来て、","5":"モーセに告げて言った。「民は幾たびも、持って来ています。主がせよと命じられた仕事のために、あり余る奉仕です。」","6":"それでモーセは命じて、宿営中にふれさせて言った。「男も女も、もはや聖所の奉納物のための仕事をしないように。」こうして、民は持って来ることをやめた。","7":"手持ちの材料は、すべての仕事をするのに十分であり、あり余るほどであった。","8":"仕事に携わっている者のうち、心に知恵のある者はみな、幕屋を十枚の幕で造った。撚り糸で織った亜麻布、青色、紫色、緋色の撚り糸で作り、巧みな細工でケルビムを織り出した。","9":"幕の長さは、おのおの二十八キュビト、幕の幅は、おのおの四キュビト、幕はみな同じ寸法とした。","10":"五枚の幕を互いにつなぎ合わせ、また、他の五枚の幕も互いにつなぎ合わせた。","11":"そのつなぎ合わせたものの端にある幕の縁に青いひもの輪をつけた。他のつなぎ合わせたものの端にある幕の縁にも、そのようにした。","12":"その一枚の幕に輪五十個をつけ、他のつなぎ合わせた幕の端にも輪五十個をつけ、その輪を互いに向かい合わせにした。","13":"そして、金の留め金五十個を作り、その留め金で、幕を互いにつなぎ合わせて、一つの幕屋にした。","14":"また、幕屋の上に掛ける天幕のために、やぎの毛の幕を作った。その幕を十一枚作った。","15":"その一枚の幕の長さは三十キュビト。その一枚の幕の幅は四キュビト。その十一枚の幕は同じ寸法とした。","16":"その五枚の幕を一つにつなぎ合わせ、また、ほかの六枚の幕を一つにつなぎ合わせ、","17":"そのつなぎ合わせたものの端にある幕の縁に、輪五十個をつけ、他のつなぎ合わせた幕の縁にも輪五十個をつけた。","18":"また、青銅の留め金五十個を作り、その天幕をつなぎ合わせて、一つにした。","19":"また、天幕のために、赤くなめした雄羊の皮のおおいと、じゅごんの皮でその上に掛けるおおいとを作った。","20":"さらに、幕屋のためにアカシヤ材で、まっすぐに立てる板を作った。","21":"板一枚の長さは十キュビト、板一枚の幅は一キュビト半であった。","22":"板一枚ごとに、はめ込みのほぞ二つを作った。幕屋の板、全部にこのようにした。","23":"幕屋のために板を作った。南側に板二十枚。","24":"その二十枚の板の下に銀の台座四十個を作った。一枚の板の下に、二つのほぞに二個の台座、ほかの板の下にも、二つのほぞに二個の台座を作った。","25":"幕屋の他の側、すなわち、北側に板二十枚を作った。","26":"銀の台座四十個。すなわち、一枚の板の下に二個の台座。ほかの板の下にも二個の台座。","27":"幕屋のうしろ、すなわち、西側に板六枚を作った。","28":"幕屋のうしろの両隅のために、板二枚を作った。","29":"底部では重なり合い、上部では一つの環で一つに合わさるようにした。二枚とも、そのように作った。それが両隅であった。","30":"板は八枚、その銀の台座は十六個、すなわち一枚の板の下に、二つずつ台座があった。","31":"ついで、アカシヤ材で横木を作った。すなわち、幕屋の一方の側の板のために五本、","32":"幕屋の他の側の板のために横木五本、幕屋のうしろ、すなわち西側の板のために横木五本を作った。","33":"それから、板の中間を、端から端まで通る中央横木を作った。","34":"板には金をかぶせ、横木を通す環を金で作った。横木には金をかぶせた。","35":"ついで、青色、紫色、緋色の撚り糸、撚り糸で織った亜麻布で、垂れ幕を作った。これに巧みな細工でケルビムを織り出した。","36":"そのために、アカシヤ材の四本の柱を作り、それに金をかぶせた。柱の鉤は金であった。そしてこの柱のために銀の四つの台座を鋳造した。","37":"ついで、天幕の入口のために、青色、紫色、緋色の撚り糸、撚り糸で織った亜麻布で、刺繍をした幕を作った。","38":"五本の柱と、その鉤を作り、その柱の頭部と帯輪に金をかぶせた。その五つの台座は青銅であった。"}}