{"chapter":39,"bookCode":"exodus","size":43,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"彼らは、青色、紫色、緋色の撚り糸で、聖所で仕えるための式服を作った。また、主がモーセに命じられたとおりに、アロンの聖なる装束を作った。","2":"彼はまた、金色、青色、紫色、緋色の撚り糸と、撚り糸で織った亜麻布で、エポデを作った。","3":"彼らは金の板を打ち延ばし、巧みなわざで青色、紫色、緋色の撚り糸に撚り込み、亜麻布に織り込むために、これを切って糸とした。","4":"彼らは、エポデにつける肩当てを作った。それぞれ、エポデの両端につけられた。","5":"エポデの上で結ぶあや織りの帯は、エポデと同じ材料で、主がモーセに命じられたとおり、金色、青色、紫色、緋色の撚り糸、撚り糸で織った亜麻布で、エポデと同様に作った。","6":"彼らは、しまめのうを、金のわくにはめ込み、これに印を彫るようにして、イスラエルの子らの名を彫った。","7":"彼らはそれをエポデの肩当てにつけ、主がモーセに命じられたとおりに、イスラエルの子らの記念の石とした。","8":"彼はまた、胸当てを巧みな細工で、エポデの細工と同じように、金色や青色、紫色、緋色の撚り糸、撚り糸で織った亜麻布で作った。","9":"四角形で二重にし、その胸当てを作った。長さ一あたり、幅一あたりで、二重であった。","10":"それに、四列の宝石をはめ込んだ。第一列は赤めのう、トパーズ、エメラルド。","11":"第二列はトルコ玉、サファイヤ、ダイヤモンド。","12":"第三列はヒヤシンス石、めのう、紫水晶。","13":"第四列は緑柱石、しまめのう、碧玉。これらを金のわくに入れてはめ込んだ。","14":"これらの宝石は、イスラエルの子らの名によるもので、彼らの名にしたがい、十二個で、十二の部族のために印の彫り物が、一つの名につき一つずつあった。","15":"ついで、編んで撚った純金の鎖を、胸当ての上に作った。","16":"彼らは金のわく二個と金の環を二個作り、二個の環を胸当ての両端につけた。","17":"そして彼らは、二筋の金のひもを胸当ての両端の二個の環につけた。","18":"その二筋のひもの他の端を、先の二つのわくにつけ、エポデの肩当てに外側に向くようにつけた。","19":"ほかに、二個の金の環を作り、これを胸当ての両端、すなわち、エポデの前に来る胸当ての内側の縁につけた。","20":"ほかに、二個の金の環を作り、エポデの二つの肩当ての下端の外側に、すなわち、エポデのあや織りの帯の上部の継ぎ目に接した面の上につけた。","21":"胸当ては青ひもで、その環のところをエポデの環に結びつけ、エポデのあや織りの帯の上にあるようにし、胸当てがエポデからずり落ちないようにした。主がモーセに命じられたとおりである。","22":"また、エポデの下に着る青服を青色の撚り糸だけで織って作った。","23":"青服の口は、その真中にあって、よろいのえりのようで、その口の周囲には縁をつけて、ほころびないようにした。","24":"青服のすその上に、青色、紫色、緋色の撚り糸で、撚ったざくろを作った。","25":"また彼らは、純金の鈴を作り、その鈴を青服のすそ回りの、ざくろとざくろとの間につけた。","26":"主がモーセに命じられたとおりに、仕えるための青服のすそ回りには、鈴にざくろ、鈴にざくろがあった。","27":"彼らは、アロンとその子らのために、織った亜麻布で長服と、","28":"亜麻布でかぶり物と、亜麻布で美しいターバンと、撚り糸で織った亜麻布でももひきを作った。","29":"撚り糸で織った亜麻布や青色、紫色、緋色の撚り糸で、刺繍してできた飾り帯を作った。主がモーセに命じられたとおりである。","30":"ついで、聖別の記章の札を純金で作り、その上に印を彫るように、「主の聖なるもの」という文字を書きつけた。","31":"これに青ひもをつけ、それをかぶり物の回りに上から結びつけた。主がモーセに命じられたとおりである。","32":"こうして、会見の天幕である幕屋の、すべての奉仕が終わった。イスラエル人は、すべて、主がモーセに命じられたとおりにした。そのようにした。","33":"彼らは幕屋と天幕、および、そのすべての用具をモーセのところに持って来た。すなわち、それは、その留め金、その板、その横木、その柱、その台座、","34":"赤くなめした雄羊の皮のおおい、じゅごんの皮のおおい、仕切りの垂れ幕、","35":"あかしの箱と、その棒、「贖いのふた」、","36":"机と、すべての器、供えのパン、","37":"純金の燭台と、そのともしび皿、すなわち、一列に並べるともしび皿と、そのすべての用具、および、その燈火用の油、","38":"金の祭壇、そそぎの油、かおりの高い香、天幕の入口の垂れ幕、","39":"青銅の祭壇と、それにつく青銅の格子と、棒と、そのすべての用具、洗盤とその台、","40":"庭の掛け幕とその柱と、その台座、庭の門のための垂れ幕とそのひもと、その釘、また、会見の天幕のための幕屋に用いるすべての用具、","41":"聖所で仕えるための式服、祭司アロンの聖なる装束と、祭司として仕える彼の子らの装束である。","42":"イスラエル人は、すべて、主がモーセに命じられたとおりに、そのすべての奉仕を行なった。","43":"モーセが、すべての仕事を彼らが、まことに主が命じられたとおりに、したのを見たとき、モーセは彼らを祝福した。"}}