{"chapter":4,"bookCode":"exodus","size":31,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"モーセは答えて申し上げた。「ですが、彼らは私を信ぜず、また私の声に耳を傾けないでしょう。『主はあなたに現われなかった。』と言うでしょうから。」","2":"主は彼に仰せられた。「あなたの手にあるそれは何か。」彼は答えた。「杖です。」","3":"すると仰せられた。「それを地に投げよ。」彼がそれを地に投げると、杖は蛇になった。モーセはそれから身を引いた。","4":"主はまた、モーセに仰せられた。「手を伸ばして、その尾をつかめ。」彼が手を伸ばしてそれを握ったとき、それは手の中で杖になった。","5":"「これは、彼らの父祖の神、アブラハムの神、イサクの神、ヤコブの神、主があなたに現われたことを、彼らが信じるためである。」","6":"主はなおまた、彼に仰せられた。「手をふところに入れよ。」彼は手をふところに入れた。そして、出した。なんと、彼の手は、らいに冒されて雪のようであった。","7":"また、主は仰せられた。「あなたの手をもう一度ふところに入れよ。」そこで彼はもう一度手をふところに入れた。そして、ふところから出した。なんと、それは再び彼の肉のようになっていた。","8":"「たとい彼らがあなたを信ぜず、また初めのしるしの声に聞き従わなくても、後のしるしの声は信じるであろう。","9":"もしも彼らがこの二つのしるしをも信ぜず、あなたの声にも聞き従わないなら、ナイルから水を汲んで、それをかわいた土に注がなければならない。あなたがナイルから汲んだその水は、かわいた土の上で血となる。」","10":"モーセは主に申し上げた。「ああ主よ。私はことばの人ではありません。以前からそうでしたし、あなたがしもべに語られてからもそうです。私は口が重く、舌が重いのです。」","11":"主は彼に仰せられた。「だれが人に口をつけたのか。だれがおしにしたり、耳しいにしたり、あるいは、目をあけたり、盲目にしたりするのか。それはこのわたし、主ではないか。","12":"さあ行け。わたしがあなたの口とともにあって、あなたの言うべきことを教えよう。」","13":"すると申し上げた。「ああ主よ。どうかほかの人を遣わしてください。」","14":"すると、主の怒りがモーセに向かって燃え上がり、こう仰せられた。「あなたの兄、レビ人アロンがいるではないか。わたしは彼がよく話すことを知っている。今、彼はあなたに会いに出て来ている。あなたに会えば、心から喜ぼう。","15":"あなたが彼に語り、その口にことばを置くなら、わたしはあなたの口とともにあり、彼の口とともにあって、あなたがたのなすべきことを教えよう。","16":"彼があなたに代わって民に語るなら、彼はあなたの口の代わりとなり、あなたは彼に対して神の代わりとなる。","17":"あなたはこの杖を手に取り、これでしるしを行なわなければならない。」","18":"それで、モーセはしゅうとのイテロのもとに帰り、彼に言った。「どうか私をエジプトにいる親類のもとに帰らせ、彼らがまだ生きながらえているかどうか見させてください。」イテロはモーセに「安心して行きなさい。」と答えた。","19":"主はミデヤンでモーセに仰せられた。「エジプトに帰って行け。あなたのいのちを求めていた者は、みな死んだ。」","20":"そこで、モーセは妻や息子たちを連れ、彼らをろばに乗せてエジプトの地へ帰った。モーセは手に神の杖を持っていた。","21":"主はモーセに仰せられた。「エジプトに帰って行ったら、わたしがあなたの手に授けた不思議を、ことごとく心に留め、それをパロの前で行なえ。しかし、わたしは彼の心をかたくなにする。彼は民を去らせないであろう。","22":"そのとき、あなたはパロに言わなければならない。主はこう仰せられる。『イスラエルはわたしの子、わたしの初子である。","23":"そこでわたしはあなたに言う。わたしの子を行かせて、わたしに仕えさせよ。もし、あなたが拒んで彼を行かせないなら、見よ、わたしはあなたの子、あなたの初子を殺す。』」","24":"さて、途中、一夜を明かす場所でのことだった。主はモーセに会われ、彼を殺そうとされた。","25":"そのとき、チッポラは火打石を取って、自分の息子の包皮を切り、それをモーセの両足につけ、そして言った。「まことにあなたは私にとって血の花婿です。」","26":"そこで、主はモーセを放された。彼女はそのとき割礼のゆえに「血の花婿」と言ったのである。","27":"それから、主はアロンに仰せられた。「荒野に行って、モーセに会え。」彼は行って、神の山でモーセに会い、口づけした。","28":"モーセは自分を遣わすときに主が語られたことばのすべてと、命じられたしるしのすべてを、アロンに告げた。","29":"それからモーセとアロンは行って、イスラエル人の長老たちをみな集めた。","30":"アロンは、主がモーセに告げられたことばをみな告げ、民の目の前でしるしを行なったので、","31":"民は信じた。彼らは、主がイスラエル人を顧み、その苦しみをご覧になったことを聞いて、ひざまずいて礼拝した。"}}