{"chapter":8,"bookCode":"exodus","size":32,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主はモーセに仰せられた。「パロのもとに行って言え。主はこう仰せられます。『わたしの民を行かせ、彼らにわたしに仕えさせるようにせよ。","2":"もし、あなたが行かせることを拒むなら、見よ、わたしは、あなたの全領土を、かえるをもって、打つ。","3":"かえるがナイルに群がり、上って来て、あなたの家にはいる。あなたの寝室に、あなたの寝台に、あなたの家臣の家に、あなたの民の中に、あなたのかまどに、あなたのこね鉢に、はいる。","4":"こうしてかえるは、あなたとあなたの民とあなたのすべての家臣の上に、はい上がる。』」","5":"主はモーセに仰せられた。「アロンに言え。あなたの手に杖を持ち、川の上、流れの上、池の上に差し伸ばし、かえるをエジプトの地に、はい上がらせなさい。」","6":"アロンが手をエジプトの水の上に差し伸ばすと、かえるがはい上がって、エジプトの地をおおった。","7":"呪法師たちも彼らの秘術を使って、同じようにかえるをエジプトの地の上に、はい上がらせた。","8":"パロはモーセとアロンを呼び寄せて言った。「かえるを私と私の民のところから除くように、主に祈れ。そうすれば、私はこの民を行かせる。彼らは主にいけにえをささげることができる。」","9":"モーセはパロに言った。「かえるがあなたとあなたの家から断ち切られ、ナイルにだけ残るように、あなたと、あなたの家臣と、あなたの民のために、私がいつ祈ったらよいのか、どうぞ言いつけてください。」","10":"パロが「あす。」と言ったので、モーセは言った。「あなたのことばどおりになりますように。私たちの神、主のような方はほかにいないことを、あなたが知るためです。","11":"かえるは、あなたとあなたの家とあなたの家臣と、あなたの民から離れて、ナイルにだけ残りましょう。」","12":"こうしてモーセとアロンはパロのところから出て来た。モーセは、自分がパロに約束したかえるのことについて、主に叫んだ。","13":"主はモーセのことばどおりにされたので、かえるは家と庭と畑から死に絶えた。","14":"人々はそれらを山また山と積み上げたので、地は臭くなった。","15":"ところが、パロは息つく暇のできたのを見て、強情になり、彼らの言うことを聞き入れなかった。主の言われたとおりである。","16":"主はモーセに仰せられた。「アロンに言え。あなたの杖を差し伸ばして、地のちりを打て。そうすれば、それはエジプトの全土で、ぶよとなろう。」","17":"そこで彼らはそのように行なった。アロンは手を差し伸ばして、杖で地のちりを打った。すると、ぶよは人や獣についた。地のちりはみな、エジプト全土で、ぶよとなった。","18":"呪法師たちもぶよを出そうと、彼らの秘術を使って同じようにしたが、できなかった。ぶよは人や獣についた。","19":"そこで、呪法師たちはパロに、「これは神の指です。」と言った。しかしパロの心はかたくなになり、彼らの言うことを聞き入れなかった。主の言われたとおりである。","20":"主はモーセに仰せられた。「あしたの朝早く、パロの前に出よ。見よ。彼は水のところに出て来る。彼にこう言え。主はこう仰せられます。『わたしの民を行かせ、彼らをわたしに仕えさせよ。","21":"もしもあなたがわたしの民を行かせないなら、さあ、わたしは、あぶの群れを、あなたとあなたの家臣とあなたの民の中に、またあなたの家の中に放つ。エジプトの家々も、彼らがいる土地も、あぶの群れで満ちる。","22":"わたしはその日、わたしの民がとどまっているゴシェンの地を特別に扱い、そこには、あぶの群れがいないようにする。それは主であるわたしが、その地の真中にいることを、あなたが知るためである。","23":"わたしは、わたしの民とあなたの民との間を区別して、救いを置く。あす、このしるしが起こる。』」","24":"主がそのようにされたので、おびただしいあぶの群れが、パロの家とその家臣の家とにはいって来た。エジプトの全土にわたり、地はあぶの群れによって荒れ果てた。","25":"パロはモーセとアロンを呼び寄せて言った。「さあ、この国内でおまえたちの神にいけにえをささげよ。」","26":"モーセは答えた。「そうすることは、とてもできません。なぜなら私たちは、私たちの神、主に、エジプト人の忌みきらうものを、いけにえとしてささげるからです。もし私たちがエジプト人の目の前で、その忌みきらうものを、いけにえとしてささげるなら、彼らは私たちを石で打ち殺しはしないでしょうか。","27":"それで私たちは荒野に三日の道のりの旅をして、私たちの神、主にいけにえをささげなければなりません。これは、主が私たちにお命じになることです。」","28":"パロは言った。「私は、おまえたちを行かせよう。おまえたちは荒野でおまえたちの神、主にいけにえをささげるがよい。ただ、決して遠くへ行ってはならない。私のために祈ってくれ。」","29":"モーセは言った。「それでは、私はあなたのところから出て行きます。私は主に祈ります。あす、あぶが、パロとその家臣とその民から離れます。ただ、パロは、重ねて欺かないようにしてください。民が主にいけにえをささげに行けないようにしないでください。」","30":"モーセはパロのところから出て行って主に祈った。","31":"主はモーセの願ったとおりにされたので、あぶはパロとその家臣およびその民から離れた。一匹も残らなかった。","32":"しかし、パロはこのときも強情になり、民を行かせなかった。"}}