{"chapter":9,"bookCode":"exodus","size":35,"bookName":"Exodus","bookNameJPN":"出エジプト記","verses":{"1":"主はモーセに仰せられた。「パロのところに行って、彼に言え。ヘブル人の神、主はこう仰せられます。『わたしの民を行かせて、彼らをわたしに仕えさせよ。","2":"もしあなたが、行かせることを拒み、なおも彼らをとどめておくなら、","3":"見よ、主の手は、野にいるあなたの家畜、馬、ろば、らくだ、牛、羊の上に下り、非常に激しい疫病が起こる。","4":"しかし主は、イスラエルの家畜とエジプトの家畜とを区別する。それでイスラエル人の家畜は一頭も死なない。』」","5":"また、主は時を定めて、仰せられた。「あす、主はこの国でこのことを行なう。」","6":"主は翌日このことをされたので、エジプトの家畜はことごとく死に、イスラエル人の家畜は一頭も死ななかった。","7":"パロは使いをやった。すると、イスラエル人の家畜は一頭も死んでいなかった。それでも、パロの心は強情で、民を行かせなかった。","8":"主はモーセとアロンに仰せられた。「あなたがたは、かまどのすすを両手いっぱいに取れ。モーセはパロの前で、それを天に向けてまき散らせ。","9":"それがエジプト全土にわたって、細かいほこりとなると、エジプト全土の人と獣につき、うみの出る腫物となる。」","10":"それで彼らはかまどのすすを取ってパロの前に立ち、モーセはそれを天に向けてまき散らした。すると、それは人と獣につき、うみの出る腫物となった。","11":"呪法師たちは、腫物のためにモーセの前に立つことができなかった。腫物が呪法師たちとすべてのエジプト人にできたからである。","12":"しかし、主はパロの心をかたくなにされ、彼はふたりの言うことを聞き入れなかった。主がモーセに言われたとおりである。","13":"主はモーセに仰せられた。「あしたの朝早く、パロの前に立ち、彼らに言え。ヘブル人の神、主はこう仰せられます。『わたしの民を行かせ、彼らをわたしに仕えさせよ。","14":"今度は、わたしは、あなたとあなたの家臣とあなたの民とに、わたしのすべての災害を送る。わたしのような者は地のどこにもいないことを、あなたに知らせるためである。","15":"わたしが今、手を伸ばして、あなたとあなたの民を疫病で打つなら、あなたは地から消し去られる。","16":"それにもかかわらず、わたしは、わたしの力をあなたに示すためにあなたを立てておく。また、わたしの名を全地に告げ知らせるためである。","17":"あなたはまだわたしの民に対して高ぶっており、彼らを行かせようとしない。","18":"さあ、今度は、あすの今ごろ、エジプトにおいて建国の日以来、今までになかったきわめて激しい雹をわたしは降らせる。","19":"それゆえ、今すぐ使いをやり、あなたの家畜、あなたが持っている野にあるすべてのものを避難させよ。野にいて家へ連れ戻すことのできない人や獣はみな雹が落ちて来ると死んでしまう。』」","20":"パロの家臣のうちで主のことばを恐れた者は、しもべたちと家畜を家に避難させた。","21":"しかし、主のことばを心に留めなかった者は、しもべたちや家畜をそのまま野に残した。","22":"そこで主はモーセに仰せられた。「あなたの手を天に向けて差し伸ばせ。そうすれば、エジプト全土にわたって、人、獣、またエジプトの地のすべての野の草の上に雹が降る。」","23":"モーセが杖を天に向けて差し伸ばすと、主は雷と雹を送り、火が地に向かって走った。主はエジプトの国に雹を降らせた。","24":"雹が降り、雹のただ中を火がひらめき渡った。建国以来エジプトの国中どこにもそのようなことのなかった、きわめて激しいものであった。","25":"雹はエジプト全土にわたって、人をはじめ獣に至るまで、野にいるすべてのものを打ち、また野の草をみな打った。野の木もことごとく打ち砕いた。","26":"ただ、イスラエル人が住むゴシェンの地には、雹は降らなかった。","27":"そこでパロは使いをやって、モーセとアロンを呼び寄せ、彼らに言った。「今度は、私は罪を犯した。主は正しいお方だ。私と私の民は悪者だ。","28":"主に祈ってくれ。神の雷と雹は、もうたくさんだ。私はおまえたちを行かせよう。おまえたちはもう、とどまってはならない。」","29":"モーセは彼に言った。「私が町を出たら、すぐに主に向かって手を伸べ広げましょう。そうすれば雷はやみ、雹はもう降らなくなりましょう。この地が主のものであることをあなたが知るためです。","30":"しかし、あなたとあなたの家臣が、まだ、神である主を恐れていないことを、私は知っています。」","31":"——亜麻と大麦は打ち倒された。大麦は穂を出し、亜麻はつぼみをつけていたからである。","32":"しかし小麦とスペルト小麦は打ち倒されなかった。これらは実るのがおそいからである。——","33":"モーセはパロのところを去り、町を出て、主に向かって両手を伸べ広げた。すると、雷と雹はやみ、雨はもう地に降らなくなった。","34":"パロは雨と雹と雷がやんだのを見たとき、またも罪を犯し、彼とその家臣たちは強情になった。","35":"パロの心はかたくなになり、彼はイスラエル人を行かせなかった。主がモーセを通して言われたとおりである。"}}