{"chapter":18,"bookCode":"genesis","size":33,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"主はマムレの樫の木のそばで、アブラハムに現われた。彼は日の暑いころ、天幕の入口にすわっていた。","2":"彼が目を上げて見ると、三人の人が彼に向かって立っていた。彼は、見るなり、彼らを迎えるために天幕の入口から走って行き、地にひれ伏して礼をした。","3":"そして言った。「ご主人。お気に召すなら、どうか、あなたのしもべのところを素通りなさらないでください。","4":"少しばかりの水を持って来させますから、あなたがたの足を洗い、この木の下でお休みください。","5":"私は少し食べ物を持ってまいります。それで元気を取り戻してください。それから、旅を続けられるように。せっかく、あなたがたのしもべのところをお通りになるのですから。」彼らは答えた。「あなたの言ったとおりにしてください。」","6":"そこで、アブラハムは天幕のサラのところに急いで戻って、言った。「早く、三セアの上等の小麦粉をこねて、パン菓子を作っておくれ。」","7":"そしてアブラハムは牛のところに走って行き、柔らかくて、おいしそうな子牛を取り、若い者に渡した。若い者は手早くそれを料理した。","8":"それからアブラハムは、凝乳と牛乳と、それに、料理した小牛を持って来て、彼らの前に供えた。彼は、木の下で彼らに給仕をしていた。こうして彼らは食べた。","9":"彼らはアブラハムに尋ねた。「あなたの妻サラはどこにいますか。」それで「天幕の中にいます。」と答えた。","10":"するとひとりが言った。「わたしは来年の今ごろ、必ずあなたのところに戻って来ます。そのとき、あなたの妻サラには、男の子ができている。」サラはその人のうしろの天幕の入口で、聞いていた。","11":"アブラハムとサラは年を重ねて老人になっており、サラには普通の女にあることがすでに止まっていた。","12":"それでサラは心の中で笑ってこう言った。「老いぼれてしまったこの私に、何の楽しみがあろう。それに主人も年寄りで。」","13":"そこで、主がアブラハムに仰せられた。「サラはなぜ『私はほんとうに子を産めるだろうか。こんなに年をとっているのに。』と言って笑うのか。","14":"主に不可能なことがあろうか。わたしは来年の今ごろ、定めた時に、あなたのところに戻って来る。そのとき、サラには男の子ができている。」","15":"サラは「私は笑いませんでした。」と言って打ち消した。恐ろしかったのである。しかし主は仰せられた。「いや、確かにあなたは笑った。」","16":"その人たちは、そこを立って、ソドムを見おろすほうへ上って行った。アブラハムも彼らを見送るために、彼らといっしょに歩いていた。","17":"主はこう考えられた。「わたしがしようとしていることを、アブラハムに隠しておくべきだろうか。","18":"アブラハムは必ず大いなる強い国民となり、地のすべての国々は、彼によって祝福される。","19":"わたしが彼を選び出したのは、彼がその子らと、彼の後の家族とに命じて主の道を守らせ、正義と公正とを行なわせるため、主が、アブラハムについて約束したことを、彼の上に成就するためである。」","20":"そこで主は仰せられた。「ソドムとゴモラの叫びは非常に大きく、また彼らの罪はきわめて重い。","21":"わたしは下って行って、わたしに届いた叫びどおりに、彼らが実際に行なっているかどうかを見よう。わたしは知りたいのだ。」","22":"その人たちはそこからソドムのほうへと進んで行った。アブラハムはまだ、主の前に立っていた。","23":"アブラハムは近づいて申し上げた。「あなたはほんとうに、正しい者を、悪い者といっしょに滅ぼし尽くされるのですか。","24":"もしや、その町の中に五十人の正しい者がいるかもしれません。ほんとうに滅ぼしてしまわれるのですか。その中にいる五十人の正しい者のために、その町をお赦しにはならないのですか。","25":"正しい者を悪い者といっしょに殺し、そのため、正しい者と悪い者とが同じようになるというようなことを、あなたがなさるはずがありません。とてもありえないことです。全世界をさばくお方は、公義を行なうべきではありませんか。」","26":"主は答えられた。「もしソドムで、わたしが五十人の正しい者を町の中に見つけたら、その人たちのために、その町全部を赦そう。」","27":"アブラハムは答えて言った。「私はちりや灰にすぎませんが、あえて主に申し上げるのをお許しください。","28":"もしや五十人の正しい者に五人不足しているかもしれません。その五人のために、あなたは町の全部を滅ぼされるでしょうか。」主は仰せられた。「滅ぼすまい。もしそこにわたしが四十五人を見つけたら。」","29":"そこで、再び尋ねて申し上げた。「もしやそこに四十人見つかるかもしれません。」すると仰せられた。「滅ぼすまい。その四十人のために。」","30":"また彼は言った。「主よ。どうかお怒りにならないで、私に言わせてください。もしやそこに三十人見つかるかもしれません。」主は仰せられた。「滅ぼすまい。もしそこにわたしが三十人を見つけたら。」","31":"彼は言った。「私があえて、主に申し上げるのをお許しください。もしやそこに二十人見つかるかもしれません。」すると仰せられた。「滅ぼすまい。その二十人のために。」","32":"彼はまた言った。「主よ。どうかお怒りにならないで、今一度だけ私に言わせてください。もしやそこに十人見つかるかもしれません。」すると主は仰せられた。「滅ぼすまい。その十人のために。」","33":"主はアブラハムと語り終えられると、去って行かれた。アブラハムは自分の家へ帰って行った。"}}