{"chapter":19,"bookCode":"genesis","size":38,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"そのふたりの御使いは夕暮れにソドムに着いた。ロトはソドムの門のところにすわっていた。ロトは彼らを見るなり、立ち上がって彼らを迎え、顔を地につけて伏し拝んだ。","2":"そして言った。「さあ、ご主人。どうか、あなたがたのしもべの家に立ち寄り、足を洗って、お泊まりください。そして、朝早く旅を続けてください。」すると彼らは言った。「いや、わたしたちは広場に泊まろう。」","3":"しかし、彼がしきりに勧めたので、彼らは彼のところに向かい、彼の家の中にはいった。ロトは彼らのためにごちそうを作り、パン種を入れないパンを焼いた。こうして彼らは食事をした。","4":"彼らが床につかないうちに、町の者たち、ソドムの人々が、若い者から年寄りまで、すべての人が、町の隅々から来て、その家を取り囲んだ。","5":"そしてロトに向かって叫んで言った。「今夜おまえのところにやって来た男たちはどこにいるのか。ここに連れ出せ。彼らをよく知りたいのだ。」","6":"ロトは戸口にいる彼らのところに出て、うしろの戸をしめた。","7":"そして言った。「兄弟たちよ。どうか悪いことはしないでください。","8":"お願いですから。私にはまだ男を知らない二人の娘があります。娘たちをみなの前に連れて来ますから、あなたがたの好きなようにしてください。ただ、あの人たちには何もしないでください。あの人たちは私の屋根の下に身を寄せたのですから。」","9":"しかし彼らは言った。「引っ込んでいろ。」そしてまた言った。「こいつはよそ者として来たくせに、さばきつかさのようにふるまっている。さあ、おまえを、あいつらよりもひどいめに合わせてやろう。」彼らはロトのからだを激しく押しつけ、戸を破ろうと近づいて来た。","10":"すると、あの人たちが手を差し伸べて、ロトを自分たちのいる家の中に連れ込んで、戸をしめた。","11":"家の戸口にいた者たちは、小さい者も大きい者もみな、目つぶしをくらったので、彼らは戸口を見つけるのに疲れ果てた。","12":"ふたりはロトに言った。「ほかにあなたの身内の者がここにいますか。あなたの婿やあなたの息子、娘、あるいはこの町にいるあなたの身内の者をみな、この場所から連れ出しなさい。","13":"わたしたちはこの場所を滅ぼそうとしているからです。彼らに対する叫びが主の前で大きくなったので、主はこの町を滅ぼすために、わたしたちを遣わされたのです。」","14":"そこでロトは出て行き、娘たちをめとった婿たちに告げて言った。「立ってこの場所から出て行きなさい。主がこの町を滅ぼそうとしておられるから。」しかし、彼の婿たちには、それは冗談のように思われた。","15":"夜が明けるころ、御使いたちはロトを促して言った。「さあ立って、あなたの妻と、ここにいるふたりの娘たちを連れて行きなさい。さもないと、あなたはこの町の咎のために滅ぼし尽くされてしまおう。」","16":"しかし彼はためらっていた。すると、その人たちは彼の手と彼の妻の手と、ふたりの娘の手をつかんだ。——主の彼に対するあわれみによる。そして彼らを連れ出し、町の外に置いた。","17":"彼らを外のほうに連れ出したとき、そのひとりは言った。「いのちがけで逃げなさい。うしろを振り返ってはいけない。この低地のどこででも立ち止まってはならない。山に逃げなさい。さもないと滅ぼされてしまう。」","18":"ロトは彼らに言った。「主よ。どうか、そんなことになりませんように。","19":"ご覧ください。このしもべはあなたの心にかない、あなたは私のいのちを救って大きな恵みを与えてくださいました。しかし、私は、山に逃げることができません。わざわいが追いついて、たぶん私は死ぬでしょう。","20":"ご覧ください。あそこの町は、のがれるのに近いのです。しかもあんなに小さいのです。どうか、あそこに逃げさせてください。あんなに小さいではありませんか。私のいのちを生かしてください。」","21":"その人は彼に言った。「よろしい。わたしはこのことでも、あなたの願いを入れ、あなたの言うその町を滅ぼすまい。","22":"急いでそこへのがれなさい。あなたがあそこにはいるまでは、わたしは何もできないから。」それゆえ、その町の名はツォアルと呼ばれた。","23":"太陽が地上に上ったころ、ロトはツォアルに着いた。","24":"そのとき、主はソドムとゴモラの上に、硫黄の火を天の主のところから降らせ、","25":"これらの町々と低地全体と、その町々の住民と、その地の植物をみな滅ぼされた。","26":"ロトのうしろにいた彼の妻は、振り返ったので、塩の柱になってしまった。","27":"翌朝早く、アブラハムは、かつて主の前に立ったあの場所に行った。","28":"彼がソドムとゴモラのほう、それに低地の全地方を見おろすと、見よ、まるでかまどの煙のようにその地の煙が立ち上っていた。","29":"こうして、神が低地の町々を滅ぼされたとき、神はアブラハムを覚えておられた。それで、ロトが住んでいた町々を滅ぼされたとき、神はロトをその破壊の中からのがれさせた。","30":"その後、ロトはツォアルを出て、ふたりの娘といっしょに山に住んだ。彼はツォアルに住むのを恐れたからである。彼はふたりの娘といっしょにほら穴の中に住んだ。","31":"そうこうするうちに、姉は妹に言った。「お父さんは年をとっています。この地には、この世のならわしのように、私たちのところに来る男の人などいません。","32":"さあ、お父さんに酒を飲ませ、いっしょに寝て、お父さんによって子孫を残しましょう。」","33":"その夜、彼女たちは父親に酒を飲ませ、姉がはいって行き、父と寝た。ロトは彼女が寝たのも、起きたのも知らなかった。","34":"その翌日、姉は妹に言った。「ご覧。私は昨夜、お父さんと寝ました。今夜もまた、お父さんに酒を飲ませましょう。そして、あなたが行って、いっしょに寝なさい。そうして、私たちはお父さんによって、子孫を残しましょう。」","35":"その夜もまた、彼女たちは父に酒を飲ませ、妹が行って、いっしょに寝た。ロトは彼女が寝たのも、起きたのも知らなかった。","36":"こうして、ロトのふたりの娘は、父によってみごもった。","37":"姉は男の子を産んで、その子をモアブと名づけた。彼は今日のモアブ人の先祖である。","38":"妹もまた、男の子を産んで、その子をベン・アミと名づけた。彼は今日のアモン人の先祖である。"}}