{"chapter":21,"bookCode":"genesis","size":34,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"主は、約束されたとおり、サラを顧みて、仰せられたとおりに主はサラになさった。","2":"サラはみごもり、そして神がアブラハムに言われたその時期に、年老いたアブラハムに男の子を産んだ。","3":"アブラハムは、自分に生まれた子、サラが自分に産んだ子をイサクと名づけた。","4":"そしてアブラハムは、神が彼に命じられたとおり、八日目になった自分の子イサクに割礼を施した。","5":"アブラハムは、その子イサクが生まれたときは百歳であった。","6":"サラは言った。「神は私を笑われました。聞く者はみな、私に向かって笑うでしょう。」","7":"また彼女は言った。「だれがアブラハムに、『サラが子どもに乳を飲ませる。』と告げたでしょう。ところが私は、あの年寄りに子を産みました。」","8":"その子は育って乳離れした。アブラハムはイサクの乳離れの日に、盛大な宴会を催した。","9":"そのとき、サラは、エジプトの女ハガルがアブラハムに産んだ子が、自分の子イサクをからかっているのを見た。","10":"それでアブラハムに言った。「このはしためを、その子といっしょに追い出してください。このはしための子は、私の子イサクといっしょに跡取りになるべきではありません。」","11":"このことは、自分の子に関することなので、アブラハムは、非常に悩んだ。","12":"すると、神はアブラハムに仰せられた。「その少年と、あなたのはしためのことで、悩んではならない。サラがあなたに言うことはみな、言うとおりに聞き入れなさい。イサクから出る者が、あなたの子孫と呼ばれるからだ。","13":"しかしはしための子も、わたしは一つの国民としよう。彼もあなたの子だから。」","14":"翌朝早く、アブラハムは、パンと水の皮袋を取ってハガルに与え、それを彼女の肩に載せ、その子とともに彼女を送り出した。それで彼女はベエル・シェバの荒野をさまよい歩いた。","15":"皮袋の水が尽きたとき、彼女はその子を一本の潅木の下に投げ出し、","16":"自分は、矢の届くほど離れた向こうに行ってすわった。それは彼女が「私は子どもの死ぬのを見たくない。」と思ったからである。それで、離れてすわったのである。そうして彼女は声をあげて泣いた。","17":"神は少年の声を聞かれ、神の使いは天からハガルを呼んで、言った。「ハガルよ。どうしたのか。恐れてはいけない。神があそこにいる少年の声を聞かれたからだ。","18":"行ってあの少年を起こし、彼を力づけなさい。わたしはあの子を大いなる国民とするからだ。」","19":"神がハガルの目を開かれたので、彼女は井戸を見つけた。それで行って皮袋に水を満たし、少年に飲ませた。","20":"神が少年とともにおられたので、彼は成長し、荒野に住んで、弓を射る者となった。","21":"こうして彼はパランの荒野に住みついた。彼の母はエジプトの国から彼のために妻を迎えた。","22":"そのころ、アビメレクとその将軍ピコルとがアブラハムに告げて言った。「あなたが何をしても、神はあなたとともにおられる。","23":"それで今、ここで神によって私に誓ってください。私も、私の親類縁者たちをも裏切らないと。そして私があなたに尽くした真実にふさわしく、あなたは私にも、またあなたが滞在しているこの土地にも真実を尽くしてください。」","24":"するとアブラハムは、「私は誓います。」と言った。","25":"また、アブラハムは、アビメレクのしもべどもが奪い取った井戸のことでアビメレクに抗議した。","26":"アビメレクは答えた。「だれがそのようなことをしたのか知りませんでした。それにあなたもまた、私に告げなかったし、私もまたきょうまで聞いたことがなかったのです。」","27":"そこでアブラハムは羊と牛を取って、アビメレクに与え、ふたりは契約を結んだ。","28":"アブラハムは羊の群れから、七頭の雌の子羊をより分けた。","29":"するとアビメレクは、「今あなたがより分けたこの七頭の雌の子羊は、いったいどういうわけですか。」とアブラハムに尋ねた。","30":"アブラハムは、「私がこの井戸を掘ったという証拠となるために、七頭の雌の子羊を私の手から受け取ってください。」と答えた。","31":"それゆえ、その場所はベエル・シェバと呼ばれた。その所で彼らふたりが誓ったからである。","32":"彼らがベエル・シェバで契約を結んでから、アビメレクとその将軍ピコルとは立って、ペリシテ人の地に帰った。","33":"アブラハムはベエル・シェバに一本の柳の木を植え、その所で永遠の神、主の御名によって祈った。","34":"アブラハムは長い間ペリシテ人の地に滞在した。"}}