{"chapter":25,"bookCode":"genesis","size":34,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"アブラハムは、もうひとりの妻をめとった。その名はケトラといった。","2":"彼女は彼に、ジムラン、ヨクシャン、メダン、ミデヤン、イシュバク、シュアハを産んだ。","3":"ヨクシャンはシェバとデダンを生んだ。デダンの子孫はアシュル人とレトシム人とレウミム人であった。","4":"ミデヤンの子は、エファ、エフェル、エノク、アビダ、エルダアであって、これらはみな、ケトラの子孫であった。","5":"アブラハムは自分の全財産をイサクに与えた。","6":"しかしアブラハムのそばめたちの子らには、アブラハムは贈り物を与え、彼の生存中に、彼らを東のほう、東方の国にやって、自分の子イサクから遠ざけた。","7":"以上は、アブラハムの一生の年で、百七十五年であった。","8":"アブラハムは平安な老年を迎え、長寿を全うして息絶えて死に、自分の民に加えられた。","9":"彼の子らイサクとイシュマエルは、彼をマクペラのほら穴に葬った。このほら穴は、マムレに面するヘテ人ツォハルの子エフロンの畑地の中にあった。","10":"この畑地はアブラハムがヘテ人たちから買ったもので、そこにアブラハムと妻サラとが葬られたのである。","11":"アブラハムの死後、神は彼の子イサクを祝福された。イサクはベエル・ラハイ・ロイの近くに住みついた。","12":"これはサラの女奴隷エジプト人ハガルがアブラハムに産んだアブラハムの子イシュマエルの歴史である。","13":"すなわちイシュマエルの子の名は、その生まれた順の名によれば、イシュマエルの長子ネバヨテ、ケダル、アデベエル、ミブサム、","14":"ミシュマ、ドマ、マサ、","15":"ハダデ、テマ、エトル、ナフィシュ、ケデマである。","16":"これらがイシュマエルの子孫で、それらは彼らの村落と宿営につけられた名であって、十二人の、それぞれの氏族の長である。","17":"以上はイシュマエルの生涯で、百三十七年であった。彼は息絶えて死に、その民に加えられた。","18":"イシュマエルの子孫は、ハビラから、エジプトに近い、アシュルへの道にあるシュルにわたって、住みつき、それぞれ自分のすべての兄弟たちに敵対して住んだ。","19":"これはアブラハムの子イサクの歴史である。アブラハムはイサクを生んだ。","20":"イサクが、パダン・アラムのアラム人ベトエルの娘で、アラム人ラバンの妹であるリベカを妻にめとったときは、四十歳であった。","21":"イサクは自分の妻のために主に祈願した。彼女が不妊の女であったからである。主は彼の祈りに答えられた。それで彼の妻リベカはみごもった。","22":"子どもたちが彼女の腹の中でぶつかり合うようになったとき、彼女は、「こんなことでは、いったいどうなるのでしょう。私は。」と言った。そして主のみこころを求めに行った。","23":"すると主は彼女に仰せられた。「二つの国があなたの胎内にあり、二つの国民があなたから分かれ出る。一つの国民は他の国民より強く、兄が弟に仕える。」","24":"出産の時が満ちると、見よ、ふたごが胎内にいた。","25":"最初に出て来た子は、赤くて、全身毛衣のようであった。それでその子をエサウと名づけた。","26":"そのあとで弟が出て来たが、その手はエサウのかかとをつかんでいた。それでその子をヤコブと名づけた。イサクは彼らを生んだとき、六十歳であった。","27":"この子どもたちが成長したとき、エサウは巧みな猟師、野の人となり、ヤコブは穏やかな人となり、天幕に住んでいた。","28":"イサクはエサウを愛していた。それは彼が猟の獲物を好んでいたからである。リベカはヤコブを愛していた。","29":"さて、ヤコブが煮物を煮ているとき、エサウが飢え疲れて野から帰って来た。","30":"エサウはヤコブに言った。「どうか、その赤いのを、そこの赤い物を私に食べさせてくれ。私は飢え疲れているのだから。」それゆえ、彼の名はエドムと呼ばれた。","31":"するとヤコブは、「今すぐ、あなたの長子の権利を私に売りなさい。」と言った。","32":"エサウは、「見てくれ。死にそうなのだ。長子の権利など、今の私に何になろう。」と言った。","33":"それでヤコブは、「まず、私に誓いなさい。」と言ったので、エサウはヤコブに誓った。こうして彼の長子の権利をヤコブに売った。","34":"ヤコブはエサウにパンとレンズ豆の煮物を与えたので、エサウは食べたり、飲んだりして、立ち去った。こうしてエサウは長子の権利を軽蔑したのである。"}}