{"chapter":26,"bookCode":"genesis","size":35,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"さて、アブラハムの時代にあった先のききんとは別に、この国にまたききんがあった。それでイサクはゲラルのペリシテ人の王アビメレクのところへ行った。","2":"主はイサクに現われて仰せられた。「エジプトへは下るな。わたしがあなたに示す地に住みなさい。","3":"あなたはこの地に、滞在しなさい。わたしはあなたとともにいて、あなたを祝福しよう。それはわたしが、これらの国々をすべて、あなたとあなたの子孫に与えるからだ。こうしてわたしは、あなたの父アブラハムに誓った誓いを果たすのだ。","4":"そしてわたしは、あなたの子孫を空の星のように増し加え、あなたの子孫に、これらの国々をみな与えよう。こうして地のすべての国々は、あなたの子孫によって祝福される。","5":"これはアブラハムがわたしの声に聞き従い、わたしの戒めと命令とおきてとおしえを守ったからである。」","6":"イサクがゲラルに住んでいるとき、","7":"その土地の人々が彼の妻のことを尋ねた。すると彼は、「あれは私の妻です。」と言うのを恐れて、「あれは私の妹です。」と答えた。リベカが美しかったので、リベカのことでこの土地の人々が自分を殺しはしないかと思ったからである。","8":"イサクがそこに滞在して、かなりたったある日、ペリシテ人の王アビメレクが窓から見おろしていると、なんと、イサクがその妻のリベカを愛撫しているのが見えた。","9":"それでアビメレクはイサクを呼び寄せて言った。「確かに、あの女はあなたの妻だ。なぜあなたは『あれは私の妹です。』と言ったのだ。」それでイサクは、「彼女のことで殺されはしないかと思ったからです。」と答えた。","10":"アビメレクは言った。「何ということをしてくれたのだ。もう少しで、民のひとりがあなたの妻と寝て、あなたはわれわれに罪を負わせるところだった。」","11":"そこでアビメレクはすべての民に命じて言った。「この人と、この人の妻に触れる者は、必ず殺される。」","12":"イサクはその地に種を蒔き、その年に百倍の収穫を見た。主が彼を祝福してくださったのである。","13":"こうして、この人は富み、ますます栄えて、非常に裕福になった。","14":"彼が羊の群れや、牛の群れ、それに多くのしもべたちを持つようになったので、ペリシテ人は彼をねたんだ。","15":"それでペリシテ人は、イサクの父アブラハムの時代に、父のしもべたちが掘ったすべての井戸に土を満たしてこれをふさいだ。","16":"そうしてアビメレクはイサクに言った。「あなたは、われわれよりはるかに強くなったから、われわれのところから出て行ってくれ。」","17":"イサクはそこを去って、ゲラルの谷間に天幕を張り、そこに住んだ。","18":"イサクは、彼の父アブラハムの時代に掘ってあった井戸を、再び掘った。それらはペリシテ人がアブラハムの死後、ふさいでいたものである。イサクは、父がそれらにつけていた名と同じ名をそれらにつけた。","19":"イサクのしもべたちが谷間を掘っているとき、そこに湧き水の出る井戸を見つけた。","20":"ところが、ゲラルの羊飼いたちは「この水はわれわれのものだ。」と言って、イサクの羊飼いたちと争った。それで、イサクはその井戸の名をエセクと呼んだ。それは彼らがイサクと争ったからである。","21":"しもべたちは、もう一つの井戸を掘った。ところが、それについても彼らが争ったので、その名をシテナと呼んだ。","22":"イサクはそこから移って、ほかの井戸を掘った。その井戸については争いがなかったので、その名をレホボテと呼んだ。そして彼は言った。「今や、主は私たちに広い所を与えて、私たちがこの地でふえるようにしてくださった。」","23":"彼はそこからベエル・シェバに上った。","24":"主はその夜、彼に現われて仰せられた。「わたしはあなたの父アブラハムの神である。恐れてはならない。わたしがあなたとともにいる。わたしはあなたを祝福し、あなたの子孫を増し加えよう。わたしのしもべアブラハムのゆえに。」","25":"イサクはそこに祭壇を築き、主の御名によって祈った。彼はそこに天幕を張り、イサクのしもべらは、そこに井戸を掘った。","26":"そのころ、アビメレクは友人のアフザテとその将軍ピコルと、ゲラルからイサクのところにやって来た。","27":"イサクは彼らに言った。「なぜ、あなたがたは私のところに来たのですか。あなたがたは私を憎んで、あなたがたのところから私を追い出したのに。」","28":"それで彼らは言った。「私たちは、主があなたとともにおられることを、はっきり見たのです。それで私たちは申し出をします。どうか、私たちの間で、すなわち、私たちとあなたとの間で誓いを立ててください。あなたと契約を結びたいのです。","29":"それは、私たちがあなたに手出しをせず、ただ、あなたに良いことだけをして、平和のうちにあなたを送り出したように、あなたも私たちに害を加えないということです。あなたは今、主に祝福されています。」","30":"そこでイサクは彼らのために宴会を催し、彼らは飲んだり、食べたりした。","31":"翌朝早く、彼らは互いに契約を結んだ。イサクは彼らを送り出し、彼らは平和のうちに彼のところから去って行った。","32":"ちょうどその日、イサクのしもべたちが帰って来て、彼らが掘り当てた井戸のことについて彼に告げて言った。「私どもは水を見つけました。」","33":"そこで彼は、その井戸をシブアと呼んだ。それゆえ、その町の名は、今日に至るまで、ベエル・シェバという。","34":"エサウは四十歳になって、ヘテ人ベエリの娘エフディテとヘテ人エロンの娘バセマテとを妻にめとった。","35":"彼女たちはイサクとリベカにとって悩みの種となった。"}}