{"chapter":27,"bookCode":"genesis","size":46,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"イサクは年をとり、視力が衰えてよく見えなくなったとき、長男のエサウを呼び寄せて彼に「息子よ。」と言った。すると彼は、「はい。ここにいます。」と答えた。","2":"イサクは言った。「見なさい。私は年老いて、いつ死ぬかわからない。","3":"だから今、おまえの道具の矢筒と弓を取って、野に出て行き、私のために獲物をしとめて来てくれないか。","4":"そして私の好きなおいしい料理を作り、ここに持って来て私に食べさせておくれ。私が死ぬ前に、私自身が、おまえを祝福できるために。」","5":"リベカは、イサクがその子エサウに話しているのを聞いていた。それでエサウが獲物をしとめて来るために、野に出かけたとき、","6":"リベカはその子ヤコブにこう言った。「いま私は、父上が、あなたの兄エサウにこう言っておられるのを聞きました。","7":"『獲物をとって来て、私においしい料理を作り、私に食べさせてくれ。私が死ぬ前に、主の前でおまえを祝福したいのだ。』","8":"それで今、わが子よ。私があなたに命じることを、よく聞きなさい。","9":"さあ、群れのところに行って、そこから最上の子やぎ二頭を私のところに取っておいで。私はそれで父上のお好きなおいしい料理を作りましょう。","10":"あなたが父上のところに持って行けば、召し上がって、死なれる前にあなたを祝福してくださるでしょう。」","11":"しかし、ヤコブは、その母リベカに言った。「でも、兄さんのエサウは毛深い人なのに、私のはだは、なめらかです。","12":"もしや、父上が私にさわるなら、私にからかわれたと思われるでしょう。私は祝福どころか、のろいをこの身に招くことになるでしょう。」","13":"母は彼に言った。「わが子よ。あなたののろいは私が受けます。ただ私の言うことをよく聞いて、行って取って来なさい。」","14":"それでヤコブは行って、取って、母のところに来た。母は父の好むおいしい料理をこしらえた。","15":"それからリベカは、家の中で自分の手もとにあった兄エサウの晴れ着を取って来て、それを弟ヤコブに着せてやり、","16":"また、子やぎの毛皮を、彼の手と首のなめらかなところにかぶせてやった。","17":"そうして、自分が作ったおいしい料理とパンを息子ヤコブの手に渡した。","18":"ヤコブは父のところに行き、「お父さん。」と言った。イサクは、「おお、わが子よ。だれだね、おまえは。」と尋ねた。","19":"ヤコブは父に、「私は長男のエサウです。私はあなたが言われたとおりにしました。さあ、起きてすわり、私の獲物を召し上がってください。ご自身で私を祝福してくださるために。」と答えた。","20":"イサクは、その子に言った。「どうして、こんなに早く見つけることができたのかね。わが子よ。」すると彼は答えた。「あなたの神、主が私のために、そうさせてくださったのです。」","21":"そこでイサクはヤコブに言った。「近くに寄ってくれ。わが子よ。私は、おまえがほんとうにわが子エサウであるかどうか、おまえにさわってみたい。」","22":"ヤコブが父イサクに近寄ると、イサクは彼にさわり、そして言った。「声はヤコブの声だが、手はエサウの手だ。」","23":"ヤコブの手が、兄エサウの手のように毛深かったので、イサクには見分けがつかなかった。それでイサクは彼を祝福しようとしたが、","24":"「ほんとうにおまえは、わが子エサウだね。」と尋ねた。すると答えた。「私です。」","25":"そこでイサクは言った。「私のところに持って来なさい。私自身がおまえを祝福するために、わが子の獲物を食べたいものだ。」そこでヤコブが持って来ると、イサクはそれを食べた。またぶどう酒を持って来ると、それも飲んだ。","26":"父イサクはヤコブに、「わが子よ。近寄って私に口づけしてくれ。」と言ったので、","27":"ヤコブは近づいて、彼に口づけした。イサクは、ヤコブの着物のかおりをかぎ、彼を祝福して言った。「ああ、わが子のかおり。主が祝福された野のかおりのようだ。","28":"神がおまえに天の露と地の肥沃、豊かな穀物と新しいぶどう酒をお与えになるように。","29":"国々の民はおまえに仕え、国民はおまえを伏し拝み、おまえは兄弟たちの主となり、おまえの母の子らがおまえを伏し拝むように。おまえをのろう者はのろわれ、おまえを祝福する者は祝福されるように。」","30":"イサクがヤコブを祝福し終わり、ヤコブが父イサクの前から出て行くか行かないうちに、兄のエサウが猟から帰って来た。","31":"彼もまた、おいしい料理をこしらえて、父のところに持って来た。そして父に言った。「お父さんは起きて、子どもの獲物を召し上がることができます。あなたご自身が私を祝福してくださるために。」","32":"すると父イサクは彼に尋ねた。「おまえはだれだ。」彼は答えた。「私はあなたの子、長男のエサウです。」","33":"イサクは激しく身震いして言った。「では、いったい、あれはだれだったのか。獲物をしとめて、私のところに持って来たのは。おまえが来る前に、私はみな食べて、彼を祝福してしまった。それゆえ、彼は祝福されよう。」","34":"エサウは父のことばを聞くと、大声で泣き叫び、ひどく痛み悲しんで父に言った。「私を、お父さん、私も祝福してください。」","35":"父は言った。「おまえの弟が来て、だましたのだ。そしておまえの祝福を横取りしてしまったのだ。」","36":"エサウは言った。「彼の名がヤコブというのも、このためか。二度までも私を押しのけてしまって。私の長子の権利を奪い取り、今また、私の祝福を奪い取ってしまった。」また言った。「あなたは私のために祝福を残してはおかれなかったのですか。」","37":"イサクは答えてエサウに言った。「ああ、私は彼をおまえの主とし、彼のすべての兄弟を、しもべとして彼に与えた。また穀物と新しいぶどう酒で彼を養うようにした。それで、わが子よ。おまえのために、私はいったい何ができようか。」","38":"エサウは父に言った。「お父さん。祝福は一つしかないのですか。お父さん。私を、私をも祝福してください。」エサウは声をあげて泣いた。","39":"父イサクは答えて彼に言った。「見よ。おまえの住む所では、地は肥えることなく、上から天の露もない。","40":"おまえはおのれの剣によって生き、おまえの弟に仕えることになる。おまえが奮い立つならば、おまえは彼のくびきを自分の首から解き捨てるであろう。」","41":"エサウは、父がヤコブを祝福したあの祝福のことでヤコブを恨んだ。それでエサウは心の中で言った。「父の喪の日も近づいている。そのとき、弟ヤコブを殺してやろう。」","42":"兄エサウの言ったことがリベカに伝えられると、彼女は使いをやり、弟ヤコブを呼び寄せて言った。「よく聞きなさい。兄さんのエサウはあなたを殺してうっぷんを晴らそうとしています。","43":"だからわが子よ。今、私の言うことを聞いて、すぐ立って、カランへ、私の兄ラバンのところへ逃げなさい。","44":"兄さんの憤りがおさまるまで、しばらくラバンのところにとどまっていなさい。","45":"兄さんの怒りがおさまり、あなたが兄さんにしたことを兄さんが忘れるようになったとき、私は使いをやり、あなたをそこから呼び戻しましょう。一日のうちに、あなたがたふたりを失うことなど、どうして私にできましょう。」","46":"リベカはイサクに言った。「私はヘテ人の娘たちのことで、生きているのがいやになりました。もしヤコブが、この地の娘たちで、このようなヘテ人の娘たちのうちから妻をめとったなら、私は何のために生きることになるのでしょう。」"}}