{"chapter":29,"bookCode":"genesis","size":35,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"ヤコブは旅を続けて、東の人々の国へ行った。","2":"ふと彼が見ると、野に一つの井戸があった。そしてその井戸のかたわらに、三つの羊の群れが伏していた。その井戸から群れに水を飲ませることになっていたからである。その井戸の口の上にある石は大きかった。","3":"群れが全部そこに集められたとき、その石を井戸の口からころがして、羊に水を飲ませ、そうしてまた、その石を井戸の口のもとの所に戻すことになっていた。","4":"ヤコブがその人たちに、「兄弟たちよ。あなたがたはどこの方ですか。」と尋ねると、彼らは、「私たちはカランの者です。」と答えた。","5":"それでヤコブは、「あなたがたはナホルの子ラバンをご存じですか。」と尋ねると、彼らは、「知っています。」と答えた。","6":"ヤコブはまた、彼らに尋ねた。「あの人は元気ですか。」すると彼らは、「元気です。ご覧なさい。あの人の娘ラケルが羊を連れて来ています。」と言った。","7":"ヤコブは言った。「ご覧なさい。日はまだ高いし、群れを集める時間でもありません。羊に水を飲ませて、また行って、群れをお飼いなさい。」","8":"すると彼らは言った。「全部の群れが集められるまでは、そうできないのです。集まったら、井戸の口から石をころがし、羊に水を飲ませるのです。」","9":"ヤコブがまだ彼らと話しているとき、ラケルが父の羊の群れを連れてやって来た。彼女は羊飼いであったからである。","10":"ヤコブが、自分の母の兄ラバンの娘ラケルと、母の兄ラバンの羊の群れを見ると、すぐ近寄って行って、井戸の口の上の石をころがし、母の兄ラバンの羊の群れに水を飲ませた。","11":"そうしてヤコブはラケルに口づけし、声をあげて泣いた。","12":"ヤコブが、自分は彼女の父の親類であり、リベカの子であることをラケルに告げたので、彼女は走って行って、父にそのことを告げた。","13":"ラバンは、妹の子ヤコブのことを聞くとすぐ、彼を迎えに走って行き、彼を抱いて、口づけした。そして彼を自分の家に連れて来た。ヤコブはラバンに、事の次第のすべてを話した。","14":"ラバンは彼に、「あなたはほんとうに私の骨肉です。」と言った。こうしてヤコブは彼のところに一か月滞在した。","15":"そのとき、ラバンはヤコブに言った。「あなたが私の親類だからといって、ただで私に仕えることもなかろう。どういう報酬がほしいか、言ってください。」","16":"ラバンにはふたりの娘があった。姉の名はレア、妹の名はラケルであった。","17":"レアの目は弱々しかったが、ラケルは姿も顔だちも美しかった。","18":"ヤコブはラケルを愛していた。それで、「私はあなたの下の娘ラケルのために七年間あなたに仕えましょう。」と言った。","19":"するとラバンは、「娘を他人にやるよりは、あなたにあげるほうが良い。私のところにとどまっていなさい。」と言った。","20":"ヤコブはラケルのために七年間仕えた。ヤコブは彼女を愛していたので、それもほんの数日のように思われた。","21":"ヤコブはラバンに申し出た。「私の妻を下さい。期間も満了したのですから。私は彼女のところにはいりたいのです。」","22":"そこでラバンは、その所の人々をみな集めて祝宴を催した。","23":"夕方になって、ラバンはその娘レアをとり、彼女をヤコブのところに行かせたので、ヤコブは彼女のところにはいった。","24":"ラバンはまた、娘のレアに自分の女奴隷ジルパを彼女の女奴隷として与えた。","25":"朝になって、見ると、それはレアであった。それで彼はラバンに言った。「何ということを私になさったのですか。私があなたに仕えたのは、ラケルのためではなかったのですか。なぜ、私をだましたのですか。」","26":"ラバンは答えた。「われわれのところでは、長女より先に下の娘をとつがせるようなことはしないのです。","27":"それで、この婚礼の週を過ごしなさい。そうすれば、あの娘もあなたにあげましょう。その代わり、あなたはもう七年間、私に仕えなければなりません。」","28":"ヤコブはそのようにした。すなわち、その婚礼の週を過ごした。それでラバンはその娘ラケルを彼に妻として与えた。","29":"ラバンは娘ラケルに、自分の女奴隷ビルハを彼女の女奴隷として与えた。","30":"ヤコブはこうして、ラケルのところにもはいった。ヤコブはレアよりも、実はラケルを愛していた。それで、もう七年間ラバンに仕えた。","31":"主はレアがきらわれているのをご覧になって、彼女の胎を開かれた。しかしラケルは不妊の女であった。","32":"レアはみごもって、男の子を産み、その子をルベンと名づけた。それは彼女が、「主が私の悩みをご覧になった。今こそ夫は私を愛するであろう。」と言ったからである。","33":"彼女はまたみごもって、男の子を産み、「主は私がきらわれているのを聞かれて、この子をも私に授けてくださった。」と言って、その子をシメオンと名づけた。","34":"彼女はまたみごもって、男の子を産み、「今度こそ、夫は私に結びつくだろう。私が彼に三人の子を産んだのだから。」と言った。それゆえ、その子はレビと呼ばれた。","35":"彼女はまたみごもって、男の子を産み、「今度は主をほめたたえよう。」と言った。それゆえ、その子を彼女はユダと名づけた。それから彼女は子を産まなくなった。"}}