{"chapter":30,"bookCode":"genesis","size":43,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"ラケルは自分がヤコブに子を産んでいないのを見て、姉を嫉妬し、ヤコブに言った。「私に子どもを下さい。でなければ、私は死んでしまいます。」","2":"ヤコブはラケルに怒りを燃やして言った。「私が神に代わることができようか。おまえの胎内に子を宿らせないのは神なのだ。」","3":"すると彼女は言った。「では、私のはしためのビルハがいます。彼女のところにはいり、彼女が私のひざの上に子を産むようにしてください。そうすれば私が彼女によって子どもの母になれましょう。」","4":"ラケルは女奴隷ビルハを彼に妻として与えたので、ヤコブは彼女のところにはいった。","5":"ビルハはみごもり、ヤコブに男の子を産んだ。","6":"そこでラケルは、「神は私をかばってくださり、私の声を聞き入れて、私に男の子を賜わった。」と言った。それゆえ、その子をダンと名づけた。","7":"ラケルの女奴隷ビルハは、またみごもって、ヤコブに二番目の男の子を産んだ。","8":"そこでラケルは、「私は姉と死に物狂いの争いをして、ついに勝った。」と言って、その子をナフタリと名づけた。","9":"さてレアは自分が子を産まなくなったのを見て、彼女の女奴隷ジルパをとって、ヤコブに妻として与えた。","10":"レアの女奴隷ジルパがヤコブに男の子を産んだとき、","11":"レアは、「幸運が来た。」と言って、その子をガドと名づけた。","12":"レアの女奴隷ジルパがヤコブに二番目の男の子を産んだとき、","13":"レアは、「なんとしあわせなこと。女たちは、私をしあわせ者と呼ぶでしょう。」と言って、その子をアシェルと名づけた。","14":"さて、ルベンは麦刈りのころ、野に出て行って、恋なすびを見つけ、それを自分の母レアのところに持って来た。するとラケルはレアに、「どうか、あなたの息子の恋なすびを少し私に下さい。」と言った。","15":"レアはラケルに言った。「あなたは私の夫を取っても、まだ足りないのですか。私の息子の恋なすびもまた取り上げようとするのですか。」ラケルは答えた。「では、あなたの息子の恋なすびと引き替えに、今夜、あの人があなたといっしょに寝ればいいでしょう。」","16":"夕方になってヤコブが野から帰って来たとき、レアは彼を出迎えて言った。「私は、私の息子の恋なすびで、あなたをようやく手に入れたのですから、私のところに来なければなりません。」そこでその夜、ヤコブはレアと寝た。","17":"神はレアの願いを聞かれたので、彼女はみごもって、ヤコブに五番目の男の子を産んだ。","18":"そこでレアは、「私が、女奴隷を夫に与えたので、神は私に報酬を下さった。」と言って、その子をイッサカルと名づけた。","19":"レアがまたみごもり、ヤコブに六番目の男の子を産んだとき、","20":"レアは言った。「神は私に良い賜物を下さった。今度こそ夫は私を尊ぶだろう。私は彼に六人の子を産んだのだから。」そしてその子をゼブルンと名づけた。","21":"その後、レアは女の子を産み、その子をディナと名づけた。","22":"神はラケルを覚えておられた。神は彼女の願いを聞き入れて、その胎を開かれた。","23":"彼女はみごもって男の子を産んだ。そして「神は私の汚名を取り去ってくださった。」と言って、","24":"その子をヨセフと名づけ、「主がもうひとりの子を私に加えてくださるように。」と言った。","25":"ラケルがヨセフを産んで後、ヤコブはラバンに言った。「私を去らせ、私の故郷の地へ帰らせてください。","26":"私の妻たちや子どもたちを私に与えて行かせてください。私は彼らのためにあなたに仕えてきたのです。あなたに仕えた私の働きはよくご存じです。」","27":"ラバンは彼に言った。「もしあなたが私の願いをかなえてくれるのなら……。私はあなたのおかげで、主が私を祝福してくださったことを、まじないで知っている。」","28":"さらに言った。「あなたの望む報酬を申し出てくれ。私はそれを払おう。」","29":"ヤコブは彼に言った。「私がどのようにあなたに仕え、また私がどのようにあなたの家畜を飼ったかは、あなたがよくご存じです。","30":"私が来る前には、わずかだったのが、ふえて多くなりました。それは、私の行く先で主があなたを祝福されたからです。いったい、いつになったら私も自分自身の家を持つことができましょう。」","31":"彼は言った。「何をあなたにあげようか。」ヤコブは言った。「何も下さるには及びません。もし次のことを私にしてくださるなら、私は再びあなたの羊の群れを飼って、守りましょう。","32":"私はきょう、あなたの群れをみな見回りましょう。その中から、ぶち毛とまだら毛のもの全部、羊の中では黒毛のもの全部、やぎの中ではまだら毛とぶち毛のものを、取り出してください。そしてそれらを私の報酬としてください。","33":"後になってあなたが、私の報酬を見に来られたとき、私の正しさがあなたに証明されますように。やぎの中に、ぶち毛やまだら毛でないものや、羊の中で、黒毛でないものがあれば、それはみな、私が盗んだものとなるのです。」","34":"するとラバンは言った。「そうか。あなたの言うとおりになればいいな。」","35":"ラバンはその日、しま毛とまだら毛のある雄やぎと、ぶち毛とまだら毛の雌やぎ、いずれも身に白いところのあるもの、それに、羊の真黒のものを取り出して、自分の息子たちの手に渡した。","36":"そして、自分とヤコブとの間に三日の道のりの距離をおいた。ヤコブはラバンの残りの群れを飼っていた。","37":"ヤコブは、ポプラや、アーモンドや、すずかけの木の若枝を取り、それの白い筋の皮をはいで、その若枝の白いところをむき出しにし、","38":"その皮をはいだ枝を、群れが水を飲みに来る水ため、すなわち水ぶねの中に、群れに差し向かいに置いた。それで群れは水を飲みに来るときに、さかりがついた。","39":"こうして、群れは枝の前でさかりがついて、しま毛のもの、ぶち毛のもの、まだら毛のものを産んだ。","40":"ヤコブは羊を分けておき、その群れを、ラバンの群れのしま毛のものと、真黒いものとに向けておいた。こうして彼は自分自身のために、自分だけの群れをつくって、ラバンの群れといっしょにしなかった。","41":"そのうえ、強いものの群れがさかりがついたときには、いつもヤコブは群れの目の前に向けて、枝を水ぶねの中に置き、枝のところでつがわせた。","42":"しかし、群れが弱いときにはそれを置かなかった。こうして弱いのはラバンのものとなり、強いのはヤコブのものとなった。","43":"それで、この人は大いに富み、多くの群れと、男女の奴隷、およびらくだと、ろばとを持つようになった。"}}