{"chapter":31,"bookCode":"genesis","size":55,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"さてヤコブはラバンの息子たちが、「ヤコブはわれわれの父の物をみな取った。父の物でこのすべての富をものにしたのだ。」と言っているのを聞いた。","2":"ヤコブもまた、彼に対するラバンの態度が、以前のようではないのに気づいた。","3":"主はヤコブに仰せられた。「あなたが生まれた、あなたの先祖の国に帰りなさい。わたしはあなたとともにいる。」","4":"そこでヤコブは使いをやって、ラケルとレアを自分の群れのいる野に呼び寄せ、","5":"彼女たちに言った。「私はあなたがたの父の態度が以前のようではないのに気がついている。しかし私の父の神は私とともにおられるのだ。","6":"あなたがたが知っているように、私はあなたがたの父に、力を尽くして仕えた。","7":"それなのに、あなたがたの父は、私を欺き、私の報酬を幾度も変えた。しかし神は、彼が私に害を加えるようにされなかった。","8":"彼が、『ぶち毛のものはあなたの報酬になる。』と言えば、すべての群れがぶち毛のものを産んだ。また、『しま毛のものはあなたの報酬になる。』と言えば、すべての群れが、しま毛のものを産んだ。","9":"こうして神が、あなたがたの父の家畜を取り上げて、私に下さったのだ。","10":"群れにさかりがついたとき、私が夢の中で目を上げて見ると、群れにかかっている雄やぎは、しま毛のもの、ぶち毛のもの、また、まだら毛のものであった。","11":"そして神の使いが夢の中で私に言われた。『ヤコブよ。』私は『はい。』と答えた。","12":"すると御使いは言われた。『目を上げて見よ。群れにかかっている雄やぎはみな、しま毛のもの、ぶち毛のもの、まだら毛のものである。ラバンがあなたにしてきたことはみな、わたしが見た。","13":"わたしはベテルの神。あなたはそこで、石の柱に油をそそぎ、わたしに誓願を立てたのだ。さあ、立って、この土地を出て、あなたの生まれた国に帰りなさい。』」","14":"ラケルとレアは答えて言った。「私たちの父の家に、相続財産で私たちの受けるべき分がまだあるのでしょうか。","15":"私たちは父に、よそ者と見なされているのではないでしょうか。彼は私たちを売り、私たちの代金を食いつぶしたのですから。","16":"また神が私たちの父から取り上げた富は、すべて私たちのもの、また子どもたちのものですから。さあ、神があなたにお告げになったすべてのことをしてください。」","17":"そこでヤコブは立って、彼の子たち、妻たちをらくだに乗せ、","18":"また、すべての家畜と、彼が得たすべての財産、彼がパダン・アラムで自分自身のものとした家畜を追って、カナンの地にいる父イサクのところへ出かけた。","19":"そのとき、ラバンは自分の羊の毛を刈るために出ていたので、ラケルは父の所有のテラフィムを盗み出した。","20":"またヤコブは、アラム人ラバンにないしょにして、自分の逃げるのを彼に知らせなかった。","21":"彼は自分の持ち物全部を持って逃げた。彼は旅立って、ユーフラテス川を渡り、ギルアデの山地へ向かった。","22":"三日目に、ヤコブが逃げたことがラバンに知らされたので、","23":"彼は身内の者たちを率いて、七日の道のりを、彼のあとを追って行き、ギルアデの山地でヤコブに追いついた。","24":"しかし神は夜、夢にアラム人ラバンに現われて言われた。「あなたはヤコブと、事の善悪を論じないように気をつけよ。」","25":"ラバンがヤコブに追いついたときには、ヤコブは山地に天幕を張っていた。そこでラバンもギルアデの山地に身内の者たちと天幕を張った。","26":"ラバンはヤコブに言った。「何ということをしたのか。私にないしょで私の娘たちを剣で捕えたとりこのように引いて行くとは。","27":"なぜ、あなたは逃げ隠れて私のところをこっそり抜け出し、私に知らせなかったのか。私はタンバリンや立琴で喜び歌って、あなたを送り出したろうに。","28":"しかもあなたは、私の子どもたちや娘たちに口づけもさせなかった。あなたは全く愚かなことをしたものだ。","29":"私はあなたがたに害を加える力を持っているが、昨夜、あなたがたの父の神が私に告げて、『あなたはヤコブと、事の善悪を論じないように気をつけよ。』と言われた。","30":"それはそうと、あなたは、あなたの父の家がほんとうに恋しくなって、どうしても帰って行きたくなったのであろうが、なぜ、私の神々を盗んだのか。」","31":"ヤコブはラバンに答えて言った。「あなたの娘たちをあなたが私から奪い取りはしないかと思って、恐れたからです。","32":"あなたが、あなたの神々をだれかのところで見つけたなら、その者を生かしてはおきません。私たちの一族の前で、私のところに、あなたのものがあったら、調べて、それを持って行ってください。」ヤコブはラケルがそれらを盗んだのを知らなかったのである。","33":"そこでラバンはヤコブの天幕と、レアの天幕と、さらにふたりのはしための天幕にもはいって見たが、見つからなかったので、レアの天幕を出てラケルの天幕にはいった。","34":"ところが、ラケルはすでにテラフィムを取って、らくだの鞍の下に入れ、その上にすわっていたので、ラバンが天幕を隅々まで捜し回っても見つからなかった。","35":"ラケルは父に言った。「父上。私はあなたの前に立ち上がることができませんので、どうかおこらないでください。私には女の常のことがあるのです。」彼は捜したが、テラフィムは見つからなかった。","36":"そこでヤコブは怒って、ラバンをとがめた。ヤコブはラバンに口答えして言った。「私にどんなそむきの罪があって、私にどんな罪があって、あなたは私を追いつめるのですか。","37":"あなたは私の物を一つ残らず、さわってみて、何か一つでも、あなたの家の物を見つけましたか。もしあったら、それを私の一族と、あなたの一族の前に置いて、彼らに私たちふたりの間をさばかせましょう。","38":"私はこの二十年間、あなたといっしょにいましたが、あなたの雌羊も雌やぎも流産したことはなく、あなたの群れの雄羊も私は食べたことはありませんでした。","39":"野獣に裂かれたものは、あなたのもとへ持って行かないで、私が罪を負いました。あなたは私に責任を負わせました。昼盗まれたものにも、夜盗まれたものにも。","40":"私は昼は暑さに、夜は寒さに悩まされて、眠ることもできない有様でした。","41":"私はこの二十年間、あなたの家で過ごしました。十四年間はあなたのふたりの娘たちのために、六年間はあなたの群れのために、あなたに仕えてきました。それなのに、あなたは幾度も私の報酬を変えたのです。","42":"もし、私の父の神、アブラハムの神、イサクの恐れる方が、私についておられなかったなら、あなたはきっと何も持たせずに私を去らせたことでしょう。神は私の悩みとこの手の苦労とを顧みられて、昨夜さばきをなさったのです。」","43":"ラバンは答えてヤコブに言った。「娘たちは私の娘、子どもたちは私の子ども、群れは私の群れ、すべてあなたが見るものは私のもの。この私の娘たちのために、または娘たちが産んだ子どもたちのために、きょう、私は何ができよう。","44":"さあ、今、私とあなたと契約を結び、それを私とあなたとの間の証拠としよう。」","45":"そこで、ヤコブは石を取り、これを立てて石の柱とした。","46":"ヤコブは自分の一族に言った。「石を集めなさい。」そこで彼らは石を取り、石塚を作った。こうして彼らは石塚のそばで食事をした。","47":"ラバンはそれをエガル・サハドタと名づけたが、ヤコブはこれをガルエデと名づけた。","48":"そしてラバンは言った。「この石塚は、きょう私とあなたとの間の証拠である。」それゆえ、その名はガルエデと呼ばれた。","49":"またそれはミツパとも呼ばれた。彼がこう言ったからである。「われわれが互いに目が届かない所にいるとき、主が私とあなたとの間の見張りをされるように。","50":"もしあなたが私の娘たちをひどいめに会わせたり、もし娘たちのほかに妻をめとったりするなら、われわれのところにだれもいなくても、神が私とあなたとの間の証人であることをわきまえていなさい。」","51":"ラバンはまたヤコブに言った。「ご覧、この石塚を。そしてご覧、私があなたと私との間に立てたこの石の柱を。","52":"この石塚が証拠であり、この石の柱が証拠である。敵意をもって、この石塚を越えてあなたのところに行くことはない。あなたもまた、この石塚やこの石の柱を越えて私のところに来てはならない。","53":"どうかアブラハムの神、ナホルの神——彼らの父祖の神——が、われわれの間をさばかれますように。」ヤコブも父イサクの恐れる方にかけて誓った。","54":"そうしてヤコブは山でいけにえをささげ、一族を招いて食事を共にした。食事をしてから彼らは山で一夜を明かした。","55":"翌朝早く、ラバンは子どもたちと娘たちに口づけして、彼らを祝福した。それからラバンは去って、自分の家へ帰った。"}}