{"chapter":34,"bookCode":"genesis","size":31,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"レアがヤコブに産んだ娘ディナがその土地の娘たちを尋ねようとして出かけた。","2":"すると、その土地の族長のヒビ人ハモルの子シェケムは彼女を見て、これを捕え、これと寝てはずかしめた。","3":"彼はヤコブの娘ディナに心をひかれ、この娘を愛し、ねんごろにこの娘に語った。","4":"シェケムは父のハモルに願って言った。「この女の人を私の妻にもらってください。」","5":"ヤコブも、彼が自分の娘ディナを汚したことを聞いた。息子たちはそのとき、家畜といっしょに野にいた。ヤコブは彼らが帰って来るまで黙っていた。","6":"シェケムの父ハモルは、ヤコブと話し合うために出て来た。","7":"ヤコブの息子たちが、野から帰って来て、これを聞いた。人々は心を痛め、ひどく怒った。シェケムがヤコブの娘と寝て、イスラエルの中で恥ずべきことを行なったからである。このようなことは許せないことである。","8":"ハモルは彼らに話して言った。「私の息子シェケムは心からあなたがたの娘を恋い慕っております。どうか彼女を息子の嫁にしてください。","9":"私たちは互いに縁を結びましょう。あなたがたの娘を私たちのところにとつがせ、私たちの娘をあなたがたがめとってください。","10":"そうすれば、あなたがたは私たちとともに住み、この土地はあなたがたの前に解放されているのです。ここに住み、自由に行き来し、ここに土地を得てください。」","11":"シェケムも彼女の父や兄弟たちに言った。「私はあなたがたのご好意にあずかりたいのです。あなたがたが私におっしゃる物を何でも差し上げます。","12":"どんなに高い花嫁料と贈り物を私に求められても、あなたがたがおっしゃるとおりに差し上げますから、どうか、あの人を私の妻に下さい。」","13":"ヤコブの息子たちは、シェケムとその父ハモルに答えるとき、シェケムが自分たちの妹ディナを汚したので、悪巧みをたくらんで、","14":"彼らに言った。「割礼を受けていない者に、私たちの妹をやるような、そのようなことは、私たちにはできません。それは、私たちにとっては非難の的ですから。","15":"ただ次の条件であなたがたに同意しましょう。それは、あなたがたの男子がみな、割礼を受けて、私たちと同じようになることです。","16":"そうすれば、私たちの娘たちをあなたがたに与え、あなたがたの娘たちを私たちがめとります。そうして私たちはあなたがたとともに住み、私たちは一つの民となりましょう。","17":"もし、私たちの言うことを聞かず、割礼を受けないならば、私たちは娘を連れて、ここを去ります。」","18":"彼らの言ったことは、ハモルとハモルの子シェケムの心にかなった。","19":"この若者は、ためらわずにこのことを実行した。彼はヤコブの娘を愛しており、また父の家のだれよりも彼は敬われていたからである。","20":"ハモルとその子シェケムは、自分たちの町の門に行き、町の人々に告げて言った。","21":"「あの人たちは私たちと友だちである。だから、あの人たちをこの地に住まわせ、この地を自由に行き来させよう。この地は彼らが来ても十分広いから。私たちは彼らの娘たちをめとり、私たちの娘たちを彼らにとつがせよう。","22":"ただ次の条件で、あの人たちは私たちとともに住み、一つの民となることに同意した。それは彼らが割礼を受けているように、私たちのすべての男子が割礼を受けることである。","23":"そうすれば、彼らの群れや財産、それにすべての彼らの家畜も、私たちのものになるではないか。さあ、彼らに同意しよう。そうすれば彼らは私たちとともに住まおう。」","24":"その町の門に出入りする者はみな、ハモルとその子シェケムの言うことを聞き入れ、その町の門に出入りする者のすべての男子は割礼を受けた。","25":"三日目になって、ちょうど彼らの傷が痛んでいるとき、ヤコブのふたりの息子、ディナの兄シメオンとレビとが、それぞれ剣を取って、難なくその町を襲い、すべての男子を殺した。","26":"こうして彼らは、ハモルとその子シェケムとを剣の刃で殺し、シェケムの家からディナを連れ出して行った。","27":"ヤコブの子らは、刺し殺された者を襲い、その町を略奪した。それは自分たちの妹が汚されたからである。","28":"彼らは、その人たちの羊や、牛や、ろば、それに町にあるもの、野にあるものを奪い、","29":"その人たちの全財産、幼子、妻たち、それに家にあるすべてのものを、とりこにし、略奪した。","30":"それでヤコブはシメオンとレビに言った。「あなたがたは、私に困ったことをしてくれて、私をこの地の住民カナン人とペリジ人の憎まれ者にしてしまった。私には少人数しかいない。彼らがいっしょに集まって私を攻め、私を打つならば、私も私の家の者も根絶やしにされるであろう。」","31":"彼らは言った。「私たちの妹が遊女のように取り扱われてもいいのですか。」"}}