{"chapter":36,"bookCode":"genesis","size":43,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"これはエサウ、すなわちエドムの歴史である。","2":"エサウはカナンの女の中から妻をめとった。すなわちヘテ人エロンの娘アダと、ヒビ人ツィブオンの子アナの娘オホリバマ。","3":"それにイシュマエルの娘でネバヨテの妹バセマテである。","4":"アダがエサウにエリファズを産み、バセマテはレウエルを産み、","5":"オホリバマはエウシュ、ヤラム、コラを産んだ。これらはカナンの地で生まれたエサウの子である。","6":"エサウは、その妻たち、息子、娘たち、その家のすべての者、その群れとすべての家畜、カナンの地で得た全財産を携え、弟ヤコブから離れてほかの地へ行った。","7":"それは、ふたりが共に住むには彼らの持ち物が多すぎて、彼らが滞在していた地は、彼らの群れのために、彼らをささえることができなかったからである。","8":"それでエサウはセイルの山地に住みついたのである。エサウとはすなわちエドムである。","9":"これがセイルの山地にいたエドム人の先祖エサウの系図である。","10":"エサウの子の名は次のとおり。エサウの妻アダの子エリファズ、エサウの妻バセマテの子レウエル。","11":"エリファズの子はテマン、オマル、ツェフォ、ガタム、ケナズである。","12":"ティムナはエサウの子エリファズのそばめで、エリファズにアマレクを産んだ。これらはエサウの妻アダの子である。","13":"レウエルの子は次のとおり。ナハテ、ゼラフ、シャマ、ミザ。これらはエサウの妻バセマテの子であった。","14":"ツィブオンの子アナの娘でエサウの妻オホリバマの子は次のとおり。彼女はエサウにエウシュとヤラムとコラを産んだ。","15":"エサウの子で首長は次のとおり。エサウの長子エリファズの子では、首長テマン、首長オマル、首長ツェフォ、首長ケナズ、","16":"首長コラ、首長ガタム、首長アマレクである。これらはエドムの地にいるエリファズから出た首長で、アダの子である。","17":"エサウの子レウエルの子では、次のとおり。首長ナハテ、首長ゼラフ、首長シャマ、首長ミザ。これらはエドムの地でレウエルから出た首長で、エサウの妻バセマテの子である。","18":"エサウの妻オホリバマの子では、次のとおり。首長エウシュ、首長ヤラム、首長コラである。これらはエサウの妻で、アナの娘であるオホリバマから出た首長である。","19":"これらはエサウ、すなわちエドムの子で、彼らの首長である。","20":"この地の住民ホリ人セイルの子は次のとおり。ロタン、ショバル、ツィブオン、アナ、","21":"ディション、エツェル、ディシャンで、これらはエドムの地にいるセイルの子ホリ人の首長である。","22":"ロタンの子はホリ、ヘマム。ロタンの妹はティムナであった。","23":"ショバルの子は次のとおり。アルワン、マナハテ、エバル、シェフォ、オナム。","24":"ツィブオンの子は次のとおり。アヤ、アナ。このアナは父ツィブオンのろばを飼っていたとき荒野で温泉を発見したアナである。","25":"アナの子は次のとおり。ディションと、アナの娘オホリバマ。","26":"ディションの子は次のとおり。ヘムダン、エシュバン、イテラン、ケラン。","27":"エツェルの子は次のとおり。ビルハン、ザアワン、アカン。","28":"ディシャンの子は次のとおり。ウツ、アラン。","29":"ホリ人の首長は次のとおり。首長ロタン、首長ショバル、首長ツィブオン、首長アナ、","30":"首長ディション、首長エツェル、首長ディシャン。これらはホリ人の首長で、セイルの地の首長である。","31":"イスラエル人の王が治める以前、エドムの地で治めた王たちは次のとおり。","32":"ベオルの子ベラがエドムで治め、その町の名はディヌハバであった。","33":"ベラが死ぬと、代わりにボツラから出たゼラフの子ヨバブが王となった。","34":"ヨバブが死ぬと、代わりにテマン人の地から出たフシャムが王となった。","35":"フシャムが死ぬと、代わりに、モアブの野でミデヤン人を打ち破ったベダデの子ハダデが王となった。その町の名はアビテであった。","36":"ハダデが死ぬと、代わりにマスレカから出たサムラが王となった。","37":"サムラが死ぬと、代わりにレホボテ・ハナハルから出たサウルが王となった。","38":"サウルが死ぬと、代わりにアクボルの子バアル・ハナンが王となった。","39":"アクボルの子バアル・ハナンが死ぬと、代わりにハダルが王となった。その町の名はパウであった。彼の妻の名はメヘタブエルで、メ・ザハブの娘マテレデの娘であった。","40":"エサウから出た首長の名は、その氏族とその場所によって、その名をあげると次のとおり。首長ティムナ、首長アルワ、首長エテテ、","41":"首長オホリバマ、首長エラ、首長ピノン、","42":"首長ケナズ、首長テマン、首長ミブツァル、","43":"首長マグディエル、首長イラム。これらはエドムの首長で、彼らの所有地における彼らの部落別にあげたものである。エドム人の先祖はエサウである。"}}