{"chapter":37,"bookCode":"genesis","size":36,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"ヤコブは、父が一時滞在していた地、カナンの地に住んでいた。","2":"これはヤコブの歴史である。ヨセフは十七歳のとき、彼の兄たちと羊の群れを飼っていた。彼はまだ手伝いで、父の妻ビルハの子らやジルパの子らといっしょにいた。ヨセフは彼らの悪いうわさを父に告げた。","3":"イスラエルは、彼の息子たちのだれよりもヨセフを愛していた。それはヨセフが彼の年寄り子であったからである。それで彼はヨセフに、そでつきの長服を作ってやっていた。","4":"彼の兄たちは、父が兄弟たちのだれよりも彼を愛しているのを見て、彼を憎み、彼と穏やかに話すことができなかった。","5":"あるとき、ヨセフは夢を見て、それを兄たちに告げた。すると彼らは、ますます彼を憎むようになった。","6":"ヨセフは彼らに言った。「どうか私の見たこの夢を聞いてください。","7":"見ると、私たちは畑で束をたばねていました。すると突然、私の束が立ち上がり、しかもまっすぐに立っているのです。見ると、あなたがたの束が回りに来て、私の束におじぎをしました。」","8":"兄たちは彼に言った。「おまえは私たちを治める王になろうとするのか。私たちを支配しようとでも言うのか。」こうして彼らは、夢のことや、ことばのことで、彼をますます憎むようになった。","9":"ヨセフはまた、ほかの夢を見て、それを兄たちに話した。彼は、「また、私は夢を見ましたよ。見ると、太陽と月と十一の星が私を伏し拝んでいるのです。」と言った。","10":"ヨセフが父や兄たちに話したとき、父は彼をしかって言った。「おまえの見た夢は、いったい何なのだ。私や、おまえの母上、兄さんたちが、おまえのところに進み出て、地に伏しておまえを拝むとでも言うのか。」","11":"兄たちは彼をねたんだが、父はこのことを心に留めていた。","12":"その後、兄たちはシェケムで父の羊の群れを飼うために出かけて行った。","13":"それで、イスラエルはヨセフに言った。「おまえの兄さんたちはシェケムで群れを飼っている。さあ、あの人たちのところに使いに行ってもらいたい。」すると答えた。「はい。まいります。」","14":"また言った。「さあ、行って兄さんたちや、羊の群れが無事であるかを見て、そのことを私に知らせに帰って来ておくれ。」こうして彼をヘブロンの谷から使いにやった。それで彼はシェケムに行った。","15":"彼が野をさまよっていると、ひとりの人が彼に出会った。その人は尋ねて言った。「何を捜しているのですか。」","16":"ヨセフは言った。「私は兄たちを捜しているところです。どこで群れを飼っているか教えてください。」","17":"するとその人は言った。「ここから、もう立って行ったはずです。あの人たちが、『ドタンのほうに行こうではないか。』と言っているのを私が聞いたからです。」そこでヨセフは兄たちのあとを追って行き、ドタンで彼らを見つけた。","18":"彼らは、ヨセフが彼らの近くに来ないうちに、はるかかなたに、彼を見て、彼を殺そうとたくらんだ。","19":"彼らは互いに言った。「見ろ。あの夢見る者がやって来る。","20":"さあ、今こそ彼を殺し、どこかの穴に投げ込んで、悪い獣が食い殺したと言おう。そして、あれの夢がどうなるかを見ようではないか。」","21":"しかし、ルベンはこれを聞き、彼らの手から彼を救い出そうとして、「あの子のいのちを打ってはならない。」と言った。","22":"ルベンはさらに言った。「血を流してはならない。彼を荒野のこの穴に投げ込みなさい。彼に手を下してはならない。」ヨセフを彼らの手から救い出し、父のところに返すためであった。","23":"ヨセフが兄たちのところに来たとき、彼らはヨセフの長服、彼が着ていたそでつきの長服をはぎ取り、","24":"彼を捕えて、穴の中に投げ込んだ。その穴はからで、その中には水がなかった。","25":"それから彼らはすわって食事をした。彼らが目を上げて見ると、そこに、イシュマエル人の隊商がギルアデから来ていた。らくだには樹膠と乳香と没薬を背負わせ、彼らはエジプトへ下って行くところであった。","26":"すると、ユダが兄弟たちに言った。「弟を殺し、その血を隠したとて、何の益になろう。","27":"さあ、ヨセフをイシュマエル人に売ろう。われわれが彼に手をかけてはならない。彼はわれわれの肉親の弟だから。」兄弟たちは彼の言うことを聞き入れた。","28":"そのとき、ミデヤン人の商人が通りかかった。それで彼らはヨセフを穴から引き上げ、ヨセフを銀二十枚でイシュマエル人に売った。イシュマエル人はヨセフをエジプトへ連れて行った。","29":"さて、ルベンが穴のところに帰って来ると、なんと、ヨセフは穴の中にいなかった。彼は自分の着物を引き裂き、","30":"兄弟たちのところに戻って、言った。「あの子がいない。ああ、私はどこへ行ったらよいのか。」","31":"彼らはヨセフの長服を取り、雄やぎをほふって、その血に、その長服を浸した。","32":"そして、そのそでつきの長服を父のところに持って行き、彼らは、「これを私たちが見つけました。どうか、あなたの子の長服であるかどうか、お調べになってください。」と言った。","33":"父は、それを調べて、言った。「これはわが子の長服だ。悪い獣にやられたのだ。ヨセフはかみ裂かれたのだ。」","34":"ヤコブは自分の着物を引き裂き、荒布を腰にまとい、幾日もの間、その子のために泣き悲しんだ。","35":"彼の息子、娘たちがみな、来て、父を慰めたが、彼は慰められることを拒み、「私は、泣き悲しみながら、よみにいるわが子のところに下って行きたい。」と言った。こうして父は、その子のために泣いた。","36":"あのミデヤン人はエジプトで、パロの廷臣、その侍従長ポティファルにヨセフを売った。"}}