{"chapter":38,"bookCode":"genesis","size":30,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"そのころのことであった。ユダは兄弟たちから離れて下って行き、その名をヒラというアドラム人の近くで天幕を張った。","2":"そこでユダは、あるカナン人で、その名をシュアという人の娘を見そめ、彼女をめとって彼女のところにはいった。","3":"彼女はみごもり、男の子を産んだ。彼はその子をエルと名づけた。","4":"彼女はまたみごもって、男の子を産み、その子をオナンと名づけた。","5":"彼女はさらにまた男の子を産み、その子をシェラと名づけた。彼女がシェラを産んだとき、彼はケジブにいた。","6":"ユダは、その長子エルにタマルという妻を迎えた。","7":"しかしユダの長子エルは主を怒らせていたので、主は彼を殺した。","8":"それでユダはオナンに言った。「あなたは兄嫁のところにはいり、義弟としての務めを果たしなさい。そしてあなたの兄のために子孫を起こすようにしなさい。」","9":"しかしオナンは、その生まれる子が自分のものとならないのを知っていたので、兄に子孫を与えないために、兄嫁のところにはいると、地に流していた。","10":"彼のしたことは主を怒らせたので、主は彼をも殺した。","11":"そこでユダは、嫁のタマルに、「わが子シェラが成人するまで、あなたの父の家でやもめのままでいなさい。」と言った。それはシェラもまた、兄たちのように死ぬといけないと思ったからである。タマルは父の家に行き、そこに住むようになった。","12":"かなり日がたって、シュアの娘であったユダの妻が死んだ。その喪が明けたとき、ユダは、羊の群れの毛を切るために、その友人でアドラム人のヒラといっしょに、ティムナへ上って行った。","13":"そのとき、タマルに、「ご覧。あなたのしゅうとが羊の毛を切るためにティムナに上って来ていますよ。」と告げる者があった。","14":"それでタマルは、やもめの服を脱ぎ、ベールをかぶり、着替えをして、ティムナへの道にあるエナイムの入口にすわっていた。それはシェラが成人したのに、自分がその妻にされないのを知っていたからである。","15":"ユダは、彼女を見たとき、彼女が顔をおおっていたので遊女だと思い、","16":"道ばたの彼女のところに行き、「さあ、あなたのところにはいろう。」と言った。彼はその女が自分の嫁だとは知らなかったからである。彼女は、「私のところにおはいりになれば、何を私に下さいますか。」と言った。","17":"彼が、「群れの中から子やぎを送ろう。」と言うと、彼女は、「それを送ってくださるまで、何かおしるしを下されば。」と言った。","18":"それで彼が、「しるしとして何をあげようか。」と言うと、「あなたの印形とひもと、あなたが手にしている杖。」と答えた。そこで彼はそれを与えて、彼女のところにはいった。こうしてタマルは彼によってみごもった。","19":"彼女は立ち去って、そのベールをはずし、またやもめの服を着た。","20":"ユダは、彼女の手からしるしを取り戻そうと、アドラム人の友人に託して、子やぎを送ったが、彼はその女を見つけることができなかった。","21":"その友人は、そこの人々に尋ねて、「エナイムの道ばたにいた遊女はどこにいますか。」と言うと、彼らは、「ここには遊女はいたことがない。」と答えた。","22":"それで彼はユダのところに帰って来て言った。「あの女は見つかりませんでした。あそこの人たちも、ここには遊女はいたことがない、と言いました。」","23":"ユダは言った。「われわれが笑いぐさにならないために、あの女にそのまま取らせておこう。私はこのとおり、この子やぎを送ったのに、あなたがあの女を見つけなかったのだから。」","24":"約三か月して、ユダに、「あなたの嫁のタマルが売春をし、そのうえ、お聞きください、その売春によってみごもっているのです。」と告げる者があった。そこでユダは言った。「あの女を引き出して、焼き殺せ。」","25":"彼女が引き出されたとき、彼女はしゅうとのところに使いをやり、「これらの品々の持ち主によって、私はみごもったのです。」と言わせた。そしてまた彼女は言った。「これらの印形とひもと杖とが、だれのものかをお調べください。」","26":"ユダはこれを見定めて言った。「あの女は私よりも正しい。私が彼女を、わが子シェラに与えなかったことによるものだ。」こうして彼は再び彼女を知ろうとはしなかった。","27":"彼女の出産の時になると、なんと、ふたごがその胎内にいた。","28":"出産のとき、一つの手が出て来たので、助産婦はそれをつかみ、その手に真赤な糸を結びつけて言った。「この子が最初に出て来たのです。」","29":"しかし、その子が手を引っ込めたとき、もうひとりの兄弟のほうが出て来た。それで彼女は、「あなたは何であなたのために割りこむのです。」と言った。それでその名はペレツと呼ばれた。","30":"そのあとで、真赤な糸をつけたもうひとりの兄弟が出て来た。それでその名はゼラフと呼ばれた。"}}