{"chapter":41,"bookCode":"genesis","size":57,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"それから二年の後、パロは夢を見た。見ると、彼はナイルのほとりに立っていた。","2":"ナイルから、つやつやした、肉づきの良い七頭の雌牛が上がって来て、葦の中で草をはんでいた。","3":"するとまた、そのあとを追ってほかの醜いやせ細った七頭の雌牛がナイルから上がって来て、その川岸にいる雌牛のそばに立った。","4":"そして醜いやせ細った雌牛が、つやつやした、よく肥えた七頭の雌牛を食い尽くした。そのとき、パロは目がさめた。","5":"それから、彼はまた眠って、再び夢を見た。見ると、肥えた良い七つの穂が、一本の茎に出て来た。","6":"すると、すぐそのあとから、東風に焼けた、しなびた七つの穂が出て来た。","7":"そして、しなびた穂が、あの肥えて豊かな七つの穂をのみこんでしまった。そのとき、パロは目がさめた。それは夢だった。","8":"朝になって、パロは心が騒ぐので、人をやってエジプトのすべての呪法師とすべての知恵のある者たちを呼び寄せた。パロは彼らに夢のことを話したが、それをパロに解き明かすことのできる者はいなかった。","9":"そのとき、献酌官長がパロに告げて言った。「私はきょう、私のあやまちを申し上げなければなりません。","10":"かつて、パロがしもべらを怒って、私と調理官長とを侍従長の家に拘留なさいました。","11":"そのとき、私と彼は同じ夜に夢を見ましたが、その夢はおのおの意味のある夢でした。","12":"そこには、私たちといっしょに、侍従長のしもべでヘブル人の若者がいました。それで彼に話しましたところ、彼は私たちの夢を解き明かし、それぞれの夢にしたがって、解き明かしてくれました。","13":"そして、彼が私たちに解き明かしたとおりになり、パロは私をもとの地位に戻され、彼を木につるされました。」","14":"そこで、パロは使いをやってヨセフを呼び寄せたので、人々は急いで彼を地下牢から連れ出した。彼はひげをそり、着物を着替えてから、パロの前に出た。","15":"パロはヨセフに言った。「私は夢を見たが、それを解き明かす者がいない。あなたについて言われていることを聞いた。あなたは夢を聞いて、それを解き明かすということだが。」","16":"ヨセフはパロに答えて言った。「私ではありません。神がパロの繁栄を知らせてくださるのです。」","17":"それでパロはヨセフに話した。「夢の中で、私はナイルの岸に立っていた。","18":"見ると、ナイルから、肉づきが良くて、つやつやした七頭の雌牛が上がって来て、葦の中で草をはんでいた。","19":"すると、そのあとから、弱々しい、非常に醜い、やせ細ったほかの七頭の雌牛が上がって来た。私はこのように醜いのをエジプト全土でまだ見たことがない。","20":"そして、このやせた醜い雌牛が、先の肥えた七頭の雌牛を食い尽くした。","21":"ところが、彼らを腹に入れても、腹にはいったのがわからないほどその姿は初めと同じように醜かった。そのとき、私は目がさめた。","22":"ついで、夢の中で私は見た。見ると、一本の茎によく実った七つの穂が出て来た。","23":"すると、そのあとから東風に焼けた、しなびた貧弱な七つの穂が出て来た。","24":"そのしなびた穂が、あの七つの良い穂をのみこんでしまった。そこで私は呪法師に話したが、だれも私に説明できる者はいなかった。」","25":"ヨセフはパロに言った。「パロの夢は一つです。神がなさろうとすることをパロに示されたのです。","26":"七頭のりっぱな雌牛は七年のことで、七つのりっぱな穂も七年のことです。それは一つの夢なのです。","27":"そのあとから上がって来た七頭のやせた醜い雌牛は七年のことで、東風に焼けたしなびた七つの穂もそうです。それはききんの七年です。","28":"これは、私がパロに申し上げたとおり、神がなさろうとすることをパロに示されたのです。","29":"今すぐ、エジプト全土に七年間の大豊作が訪れます。","30":"それから、そのあと、七年間のききんが起こり、エジプトの地の豊作はみな忘れられます。ききんが地を荒れ果てさせ、","31":"この地の豊作は後に来るききんのため、跡もわからなくなります。そのききんは、非常にきびしいからです。","32":"夢が二度パロにくり返されたのは、このことが神によって定められ、神がすみやかにこれをなさるからです。","33":"それゆえ、今、パロは、さとくて知恵のある人を見つけ、その者をエジプトの国の上に置かれますように。","34":"パロは、国中に監督官を任命するよう行動を起こされ、豊作の七年間に、エジプトの地に、備えをなさいますように。","35":"彼らにこれからの豊作の年のすべての食糧を集めさせ、パロの権威のもとに、町々に穀物をたくわえ、保管させるためです。","36":"その食糧は、エジプトの国に起こる七年のききんのための、国のたくわえとなさいますように。この地がききんで滅びないためです。」","37":"このことは、パロとすべての家臣たちの心にかなった。","38":"そこでパロは家臣たちに言った。「神の霊の宿っているこのような人を、ほかに見つけることができようか。」","39":"パロはヨセフに言った。「神がこれらすべてのことをあなたに知らされたのであれば、あなたのように、さとくて知恵のある者はほかにいない。","40":"あなたは私の家を治めてくれ。私の民はみな、あなたの命令に従おう。私があなたにまさっているのは王位だけだ。」","41":"パロはなおヨセフに言った。「さあ、私はあなたにエジプト全土を支配させよう。」","42":"そこで、パロは自分の指輪を手からはずして、それをヨセフの手にはめ、亜麻布の衣服を着せ、その首に金の首飾りを掛けた。","43":"そして、自分の第二の車に彼を乗せた。そこで人々は彼の前で「ひざまずけ。」と叫んだ。こうして彼にエジプト全土を支配させた。","44":"パロはヨセフに言った。「私はパロだ。しかし、あなたの許しなくしては、エジプト中で、だれも手足を上げることもできない。」","45":"パロはヨセフにツァフェナテ・パネアハという名を与え、オンの祭司ポティ・フェラの娘アセナテを彼の妻にした。こうしてヨセフはエジプトの地に知れ渡った。","46":"——ヨセフがエジプトの王パロに仕えるようになったときは三十歳であった。——ヨセフはパロの前を去ってエジプト全土を巡り歩いた。","47":"さて、豊作の七年間に地は豊かに生産した。","48":"そこで、ヨセフはエジプトの地に産した七年間の食糧をことごとく集め、その食糧を町々にたくわえた。すなわち、町の周囲にある畑の食糧をおのおのその町の中にたくわえた。","49":"ヨセフは穀物を海の砂のように非常に多くたくわえ、量りきれなくなったので、ついに量ることをやめた。","50":"ききんの年の来る前に、ヨセフにふたりの子どもが生まれた。これらはオンの祭司ポティ・フェラの娘アセナテが産んだのである。","51":"ヨセフは長子をマナセと名づけた。「神が私のすべての労苦と私の父の全家とを忘れさせた。」からである。","52":"また、二番目の子をエフライムと名づけた。「神が私の苦しみの地で私を実り多い者とされた。」からである。","53":"エジプトの地にあった豊作の七年が終わると、","54":"ヨセフの言ったとおり、七年のききんが来始めた。そのききんはすべての国に臨んだが、エジプト全土には食物があった。","55":"やがて、エジプト全土が飢えると、その民はパロに食物を求めて叫んだ。そこでパロは全エジプトに言った。「ヨセフのもとに行き、彼の言うとおりにせよ。」","56":"ききんが全世界に及んだ。ききんがエジプトの国でひどくなったとき、ヨセフはすべての穀物倉をあけて、エジプトに売った。","57":"また、ききんが全世界にひどくなったので、世界中が穀物を買うために、エジプトのヨセフのところに来た。"}}