{"chapter":42,"bookCode":"genesis","size":38,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"ヤコブはエジプトに穀物があることを知って、息子たちに言った。「あなたがたは、なぜ互いに顔を見合っているのか。」","2":"そして言った。「今、私はエジプトに穀物があるということを聞いた。あなたがたは、そこへ下って行き、そこから私たちのために穀物を買って来なさい。そうすれば、私たちは生きながらえ、死なないだろう。」","3":"そこで、ヨセフの十人の兄弟はエジプトで穀物を買うために、下って行った。","4":"しかし、ヤコブはヨセフの弟ベニヤミンを兄弟たちといっしょにやらなかった。わざわいが彼にふりかかるといけないと思ったからである。","5":"こうして、イスラエルの息子たちは、穀物を買いに行く人々に交じって出かけた。カナンの地にききんがあったからである。","6":"ときに、ヨセフはこの国の権力者であり、この国のすべての人々に穀物を売る者であった。ヨセフの兄弟たちは来て、顔を地につけて彼を伏し拝んだ。","7":"ヨセフは兄弟たちを見て、それとわかったが、彼らに対して見知らぬ者のようにふるまい、荒々しいことばで彼らに言った。「あなたがたは、どこから来たのか。」すると彼らは答えた。「カナンの地から食糧を買いにまいりました。」","8":"ヨセフには、兄弟たちだとわかったが、彼らにはヨセフだとはわからなかった。","9":"ヨセフはかつて彼らについて見た夢を思い出して、彼らに言った。「あなたがたは間者だ。この国のすきをうかがいに来たのだろう。」","10":"彼らは言った。「いいえ。あなたさま。しもべどもは食糧を買いにまいったのでございます。","11":"私たちはみな、同じひとりの人の子で、私たちは正直者でございます。しもべどもは間者ではございません。」","12":"ヨセフは彼らに言った。「いや。あなたがたは、この国のすきをうかがいにやって来たのだ。」","13":"彼らは言った。「しもべどもは十二人の兄弟で、カナンの地にいるひとりの人の子でございます。末の弟は今、父といっしょにいますが、もうひとりはいなくなりました。」","14":"ヨセフは彼らに言った。「私が言ったとおりだ。あなたがたは間者だ。","15":"このことで、あなたがたをためそう。パロのいのちにかけて言うが、あなたがたの末の弟がここに来ないかぎり、決してここから出ることはできない。","16":"あなたがたのうちのひとりをやって、弟を連れて来なさい。それまであなたがたを監禁しておく。あなたがたに誠実があるかどうか、あなたがたの言ったことをためすためだ。もしそうでなかったら、パロのいのちにかけて言うが、あなたがたはやっぱり間者だ。」","17":"こうしてヨセフは彼らを三日間、監禁所にいっしょに入れておいた。","18":"ヨセフは三日目に彼らに言った。「次のようにして、生きよ。私も神を恐れる者だから。","19":"もし、あなたがたが正直者なら、あなたがたの兄弟のひとりを監禁所に監禁しておいて、あなたがたは飢えている家族に穀物を持って行くがよい。","20":"そして、あなたがたの末の弟を私のところに連れて来なさい。そうすれば、あなたがたのことばがほんとうだということになり、あなたがたは死ぬことはない。」そこで彼らはそのようにした。","21":"彼らは互いに言った。「ああ、われわれは弟のことで罰を受けているのだなあ。あれがわれわれにあわれみを請うたとき、彼の心の苦しみを見ながら、われわれは聞き入れなかった。それでわれわれはこんな苦しみに会っているのだ。」","22":"ルベンが彼らに答えて言った。「私はあの子に罪を犯すなと言ったではないか。それなのにあなたがたは聞き入れなかった。だから今、彼の血の報いを受けるのだ。」","23":"彼らは、ヨセフが聞いていたとは知らなかった。彼と彼らの間には通訳者がいたからである。","24":"ヨセフは彼らから離れて、泣いた。それから彼らのところに帰って来て、彼らに語った。そして彼らの中からシメオンをとって、彼らの目の前で彼を縛った。","25":"ヨセフは、彼らの袋に穀物を満たし、彼らの銀をめいめいの袋に返し、また道中の食糧を彼らに与えるように命じた。それで、人々はそのとおりにした。","26":"彼らは穀物を自分たちのろばに背負わせて、そこを去った。","27":"さて、宿泊所で、そのうちのひとりが、自分のろばに飼料をやるために袋をあけると、自分の銀を見つけた。しかも、見よ。それは自分の袋の口にあった。","28":"彼は兄弟たちに言った。「私の銀が返されている。しかもこのとおり、私の袋の中に。」彼らは心配し、身を震わせて互いに言った。「神は、私たちにいったい何ということをなさったのだろう。」","29":"こうして、彼らはカナンの地にいる父ヤコブのもとに帰って、その身に起こったことをすべて彼に告げて言った。","30":"「あの国の支配者である人が、私たちに荒々しく語り、私たちを、あの国をうかがう間者にしました。","31":"私たちはその人に、『私たちは正直者で、間者ではない。","32":"私たちは十二人兄弟で同じひとりの父の子で、ひとりはいなくなったが、末の弟は今、カナンの地に父といっしょにいる。』と申しました。","33":"すると、その国の支配者である人が、私たちに言いました。『こうすれば、あなたがたが正直者かどうか、わかる。あなたがたの兄弟のひとりを私のところに残し、飢えているあなたがたの家族に穀物を持って行け。","34":"そしてあなたがたの末の弟を私のところに連れて来い。そうすれば、あなたがたが間者ではなく、正直者だということが私にわかる。そのうえで、私はあなたがたの兄弟を返そう。そうしてあなたがたはこの地に出はいりができる。』」","35":"それから、彼らが自分たちの袋をからにすると、見よ、めいめいの銀の包みがそれぞれの袋の中にあるではないか。彼らも父もこの銀の包みを見て、恐れた。","36":"父ヤコブは彼らに言った。「あなたがたはもう、私に子を失わせている。ヨセフはいなくなった。シメオンもいなくなった。そして今、ベニヤミンをも取ろうとしている。こんなことがみな、私にふりかかって来るのだ。」","37":"ルベンは父にこう言った。「もし私が彼をあなたのもとに連れて帰らなかったら、私のふたりの子を殺してもかまいません。彼を私の手に任せてください。私はきっと彼をあなたのもとに連れ戻します。」","38":"しかしヤコブは言った。「私の子は、あなたがたといっしょには行かせない。彼の兄は死に、彼だけが残っているのだから。あなたがたの行く道中で、もし彼にわざわいがふりかかれば、あなたがたは、このしらが頭の私を、悲しみながらよみに下らせることになるのだ。」"}}