{"chapter":43,"bookCode":"genesis","size":34,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"さて、その地でのききんは、ひどかった。","2":"彼らがエジプトから持って来た穀物を食べ尽くしたとき、父は彼らに言った。「また行って、私たちのために少し食糧を買って来ておくれ。」","3":"しかしユダが父に言った。「あの方は私たちをきつく戒めて、『あなたがたの弟といっしょでなければ、私の顔を見てはならない。』と告げました。","4":"もし、あなたが弟を私たちといっしょに行かせてくださるなら、私たちは下って行って、あなたのために食糧を買って来ましょう。","5":"しかし、もしあなたが彼を行かせないなら、私たちは下って行きません。あの方が私たちに、『あなたがたの弟といっしょでなければ、私の顔を見てはならない。』と言ったからです。」","6":"そこで、イスラエルが言った。「なぜ、あなたがたにもうひとりの弟がいるとあの方に言って、私をひどいめに会わせるのか。」","7":"彼らは言った。「あの方が、私たちと私たちの家族のことをしつこく尋ねて、『あなたがたの父はまだ生きているのか。あなたがたに弟がいるのか。』と言うので、問われるままに言ってしまったのです。あなたがたの弟を連れて来いと言われるとは、どうして私たちにわかりましょう。」","8":"ユダは父イスラエルに言った。「あの子を私といっしょにやらせてください。私たちは出かけて行きます。そうすれば、あなたも私たちも、そして私たちの子どもたちも生きながらえて死なないでしょう。","9":"私自身が彼の保証人となります。私に責任を負わせてください。万一、彼をあなたのもとに連れ戻さず、あなたの前に彼を立たせなかったら、私は一生あなたに対して罪ある者となります。","10":"もし私たちがためらっていなかったなら、今までに二度は行って帰って来られたことでしょう。」","11":"父イスラエルは彼らに言った。「もしそうなら、こうしなさい。この地の名産を入れ物に入れ、それを贈り物として、あの方のところへ下って行きなさい。乳香と蜜を少々、樹膠と没薬、くるみとアーモンド、","12":"そして、二倍の銀を持って行きなさい。あなたがたの袋の口に返されていた銀も持って行って返しなさい。それはまちがいだったのだろう。","13":"そして、弟を連れてあの方のところへ出かけて行きなさい。","14":"全能の神がその方に、あなたがたをあわれませてくださるように。そしてもうひとりの兄弟とベニヤミンとをあなたがたに返してくださるように。私も、失うときには、失うのだ。」","15":"そこで、この人たちは贈り物を携え、それに二倍の銀を持ち、ベニヤミンを伴ってエジプトへ下り、ヨセフの前に立った。","16":"ヨセフはベニヤミンが彼らといっしょにいるのを見るや、彼の家の管理者に言った。「この人たちを家へ連れて行き、獣をほふり、料理をしなさい。この人たちが昼に、私といっしょに食事をするから。」","17":"その人はヨセフが言ったとおりにして、その人々をヨセフの家に連れて行った。","18":"ところが、この人たちはヨセフの家に連れて行かれたので恐れた。「われわれが連れ込まれたのは、この前のとき、われわれの袋に返されていたあの銀のためだ。われわれを陥れ、われわれを襲い、われわれを奴隷として、われわれのろばもいっしょに捕えるためなのだ。」と彼らは言った。","19":"それで、彼らはヨセフの家の管理者に近づいて、家の入口のところで彼に話しかけて、","20":"言った。「失礼ですが、あなたさま。この前のときには、私たちは食糧を買うために下って来ただけです。","21":"ところが、宿泊所について、袋をあけました。すると、私たちの銀がそのままそれぞれの袋の口にありました。それで、私たちはそれを返しに持って来ました。","22":"また、食糧を買うためには、ほかに銀を私たちは持って来ました。袋の中にだれが私たちの銀を入れたのか、私たちにはわかりません。」","23":"彼は答えた。「安心しなさい。恐れることはありません。あなたがたの神、あなたがたの父の神が、あなたがたのために袋の中に宝を入れてくださったのに違いありません。あなたがたの銀は私が受け取りました。」それから彼はシメオンを彼らのところに連れて来た。","24":"その人は人々をヨセフの家に連れて行き、水を与えた。彼らは足を洗い、ろばに飼料を与えた。","25":"彼らはヨセフが昼に帰って来るまでに、贈り物を用意しておいた。それは自分たちがそこで食事をすることになっているのを聞いたからである。","26":"ヨセフが家に帰って来たとき、彼らは持って来た贈り物を家に持ち込み、地に伏して彼を拝んだ。","27":"ヨセフは彼らの安否を問うて言った。「あなたがたが先に話していた、あなたがたの年老いた父親は元気か。まだ生きているのか。」","28":"彼らは答えた。「あなたのしもべ、私たちの父は元気で、まだ生きております。」そして、彼らはひざまずいて伏し拝んだ。","29":"ヨセフは目を上げ、同じ母の子である弟のベニヤミンを見て言った。「これがあなたがたが私に話した末の弟か。」そして言った。「わが子よ。神があなたを恵まれるように。」","30":"ヨセフは弟なつかしさに胸が熱くなり、泣きたくなって、急いで奥の部屋にはいって行って、そこで泣いた。","31":"やがて、彼は顔を洗って出て来た。そして自分を制して、「食事を出せ。」と言いつけた。","32":"それでヨセフにはヨセフにだけ、彼らには彼らにだけ、ヨセフと食事を共にするエジプト人にはその者にだけ、それぞれ別に食事を出した。エジプト人はヘブル人とはいっしょに食事ができなかったからである。それはエジプト人の忌みきらうところであった。","33":"彼らはヨセフの指図によって、年長者は年長の座に、年下の者は年下の座にすわらされたので、この人たちは互いに驚き合った。","34":"また、ヨセフの食卓から、彼らに分け前が分けられたが、ベニヤミンの分け前はほかのだれの分け前よりも五倍も多かった。彼らはヨセフとともに酒を飲み、酔いごこちになった。"}}