{"chapter":44,"bookCode":"genesis","size":34,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"さて、ヨセフは家の管理者に命じて言った。「あの人々の袋を彼らに運べるだけの食糧で満たし、おのおのの銀を彼らの袋の口に入れておけ。","2":"また、私の杯、あの銀の杯を一番年下の者の袋の口に、穀物の代金といっしょに入れておけ。」彼はヨセフの言いつけどおりにした。","3":"明け方、人々はろばといっしょに送り出された。","4":"彼らが町を出てまだ遠くへ行かないうちに、ヨセフは家の管理者に言った。「さあ、あの人々のあとを追え。追いついたら彼らに、『なぜ、あなたがたは悪をもって善に報いるのか。","5":"これは、私の主人が、これで飲み、また、これでいつもまじないをしておられるのではないか。あなたがたのしたことは悪らつだ。』と言うのだ。」","6":"彼は彼らに追いついて、このことばを彼らに告げた。","7":"すると、彼らは言った。「あなたさまは、なぜそのようなことをおっしゃるのですか。しもべどもがそんなことをするなどとは、とんでもないことです。","8":"私たちが、袋の口から見つけた銀でさえ、カナンの地からあなたのもとへ返しに来たではありませんか。どうしてあなたのご主人の家から銀や金を盗んだりいたしましょう。","9":"しもべどものうちのだれからでも、それが見つかった者は殺してください。そして私たちもまた、ご主人の奴隷となりましょう。」","10":"彼は言った。「今度も、あなたがたの言うことはもっともだが、それが見つかった者は、私の奴隷となり、他の者は無罪としよう。」","11":"そこで、彼らは急いで自分の袋を地に降ろし、おのおのその袋を開いた。","12":"彼は年長の者から調べ始めて年下の者で終わった。ところがその杯はベニヤミンの袋から見つかった。","13":"そこで彼らは着物を引き裂き、おのおのろばに荷を負わせて町に引き返した。","14":"ユダと兄弟たちがヨセフの家にはいって行ったとき、ヨセフはまだそこにいた。彼らはヨセフの前で顔を地に伏せた。","15":"ヨセフは彼らに言った。「あなたがたのしたこのしわざは、何だ。私のような者はまじないをするということを知らなかったのか。」","16":"ユダが答えた。「私たちはあなたさまに何を申せましょう。何の申し開きができましょう。また何と言って弁解することができましょう。神がしもべどもの咎をあばかれたのです。今このとおり、私たちも、そして杯を持っているのを見つかった者も、あなたさまの奴隷となりましょう。」","17":"しかし、ヨセフは言った。「そんなことはとんでもないことだ。杯を持っているのを見つかった者だけが、私の奴隷となればよい。ほかのあなたがたは安心して父のもとへ帰るがよい。」","18":"すると、ユダが彼に近づいて言った。「あなたさま。どうかあなたのしもべの申し上げることに耳を貸してください。そして、どうかしもべを激しくお怒りにならないでください。あなたはパロのようなお方なのですから。","19":"あなたさまは、しもべどもに、あなたがたに父や弟があるかとお尋ねになりました。","20":"それで、私たちはあなたさまに、『私たちには年老いた父と、年寄り子の末の弟がおります。そしてその兄は死にました。彼だけがその母に残されましたので、父は彼を愛しています。』と申し上げました。","21":"するとあなたは、しもべどもに、『彼を私のところに連れて来い。私はこの目で彼を見たい。』と言われました。","22":"それで、私たちはあなたさまに、『その子は父親と離れることはできません。父親と離れたら、父親は死ぬでしょう。』と申し上げました。","23":"しかし、あなたはしもべどもに言われました。『末の弟といっしょに下って来なければ、二度とあなたがたは私の顔を見ることはできない。』","24":"それで、私たちは、あなたのしもべである私の父のもとに帰ったとき、父にあなたさまのおことばを伝えました。","25":"それから私たちの父が、『また行って、われわれのために少し食糧を買って来てくれ。』と言ったので、","26":"私たちは、『私たちは下って行くことはできません。もし、末の弟が私たちといっしょなら、私たちは下って行きます。というのは、末の弟といっしょでなければあの方のお顔を見ることはできないのです。』と答えました。","27":"すると、あなたのしもべである私の父が言いました。『あなたがたも知っているように、私の妻はふたりの子を産んだ。","28":"そしてひとりは私のところから出て行ったきりだ。確かに裂き殺されてしまったのだ、と私は言った。そして、それ以来、今まで私は彼を見ない。","29":"あなたがたがこの子をも私から取ってしまって、この子にわざわいが起こるなら、あなたがたは、しらが頭の私を、苦しみながらよみに下らせることになるのだ。』","30":"私が今、あなたのしもべである私の父のもとへ帰ったとき、あの子が私たちといっしょにいなかったら、父のいのちは彼のいのちにかかっているのですから、","31":"あの子がいないのを見たら、父は死んでしまうでしょう。そして、しもべどもが、あなたのしもべであるしらが頭の私たちの父を、悲しみながら、よみに下らせることになります。","32":"というのは、このしもべは私の父に、『もし私があの子をあなたのところに連れ戻さなかったら、私は永久にあなたに対して罪ある者となります。』と言って、あの子の保証をしているのです。","33":"ですから、どうか今、このしもべを、あの子の代わりに、あなたさまの奴隷としてとどめ、あの子を兄弟たちと帰らせてください。","34":"あの子が私といっしょでなくて、どうして私は父のところへ帰れましょう。私の父に起こるわざわいを見たくありません。」"}}