{"chapter":45,"bookCode":"genesis","size":28,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"ヨセフは、そばに立っているすべての人の前で、自分を制することができなくなって、「みなを、私のところから出しなさい。」と叫んだ。ヨセフが兄弟たちに自分のことを明かしたとき、彼のそばに立っている者はだれもいなかった。","2":"しかし、ヨセフが声をあげて泣いたので、エジプト人はそれを聞き、パロの家の者もそれを聞いた。","3":"ヨセフは兄弟たちに言った。「私はヨセフです。父上はお元気ですか。」兄弟たちはヨセフを前にして驚きのあまり、答えることができなかった。","4":"ヨセフは兄弟たちに言った。「どうか私に近寄ってください。」彼らが近寄ると、ヨセフは言った。「私はあなたがたがエジプトに売った弟のヨセフです。","5":"今、私をここに売ったことで心を痛めたり、怒ったりしてはなりません。神はいのちを救うために、あなたがたより先に、私を遣わしてくださったのです。","6":"この二年の間、国中にききんがあったが、まだあと五年は耕すことも刈り入れることもないでしょう。","7":"それで神は私をあなたがたより先にお遣わしになりました。それは、あなたがたのために残りの者をこの地に残し、また、大いなる救いによってあなたがたを生きながらえさせるためだったのです。","8":"だから、今、私をここに遣わしたのは、あなたがたではなく、実に、神なのです。神は私をパロには父とし、その全家の主とし、またエジプト全土の統治者とされたのです。","9":"それで、あなたがたは急いで父上のところに上って行き、言ってください。『あなたの子ヨセフがこう言いました。神は私をエジプト全土の主とされました。ためらわずに私のところに下って来てください。","10":"あなたはゴシェンの地に住み、私の近くにいることになります。あなたも、あなたの子と孫、羊と牛、またあなたのものすべて。","11":"ききんはあと五年続きますから、あなたも家族も、また、すべてあなたのものが、困ることのないように、私はあなたをそこで養いましょう。』と。","12":"さあ、あなたがたも、私の弟ベニヤミンも自分の目でしかと見てください。あなたがたに話しているのは、この私の口です。","13":"あなたがたは、エジプトでの私のすべての栄誉とあなたがたが見たいっさいのこととを私の父上に告げ、急いで私の父上をここにお連れしてください。」","14":"それから、彼は弟ベニヤミンの首を抱いて泣いた。ベニヤミンも彼の首を抱いて泣いた。","15":"彼はまた、すべての兄弟に口づけし、彼らを抱いて泣いた。そのあとで、兄弟たちは彼と語り合った。","16":"ヨセフの兄弟たちが来たという知らせが、パロの家に伝えられると、パロもその家臣たちも喜んだ。","17":"パロはヨセフに言った。「あなたの兄弟たちに言いなさい。『こうしなさい。あなたがたの家畜に荷を積んで、すぐカナンの地へ行き、","18":"あなたがたの父と家族とを連れて、私のもとへ来なさい。私はあなたがたにエジプトの最良の地を与え、地の最も良い物を食べさせる。』","19":"あなたは命じなさい。『こうしなさい。子どもたちと妻たちのために、エジプトの地から車を持って行き、あなたがたの父を乗せて来なさい。","20":"家財に未練を残してはならない。エジプト全土の最良の物は、あなたがたのものだから。』と。」","21":"イスラエルの子らは、そのようにした。ヨセフはパロの命により、彼らに車を与え、また道中のための食糧をも与えた。","22":"彼らすべてにめいめい晴れ着を与えたが、ベニヤミンには銀三百枚と晴れ着五枚とを与えた。","23":"父には次のような物を贈った。エジプトの最良の物を積んだ十頭のろば、それと穀物とパンと父の道中の食糧とを積んだ十頭の雌ろばであった。","24":"こうしてヨセフは兄弟たちを送り出し、彼らが出発するとき、彼らに言った。「途中で言い争わないでください。」","25":"彼らはこうしてエジプトから上って、カナンの地にはいり、彼らの父ヤコブのもとへ行った。","26":"彼らは父に告げて言った。「ヨセフはまだ生きています。しかもエジプト全土を支配しているのは彼です。」しかし父はぼんやりしていた。彼らを信じることができなかったからである。","27":"彼らはヨセフが話したことを残らず話して聞かせ、彼はヨセフが自分を乗せるために送ってくれた車を見た。すると彼らの父ヤコブは元気づいた。","28":"イスラエルは言った。「それで十分だ。私の子ヨセフがまだ生きているとは。私は死なないうちに彼に会いに行こう。」"}}