{"chapter":46,"bookCode":"genesis","size":34,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"イスラエルは、彼に属するすべてのものといっしょに出発し、ベエル・シェバに来たとき、父イサクの神にいけにえをささげた。","2":"神は、夜の幻の中でイスラエルに、「ヤコブよ、ヤコブよ。」と言って呼ばれた。彼は答えた。「はい。ここにいます。」","3":"すると仰せられた。「わたしは神、あなたの父の神である。エジプトに下ることを恐れるな。わたしはそこで、あなたを大いなる国民にするから。","4":"わたし自身があなたといっしょにエジプトに下り、また、わたし自身が必ずあなたを再び導き上る。ヨセフの手はあなたの目を閉じてくれるであろう。」","5":"それから、ヤコブはベエル・シェバを立った。イスラエルの子らは、ヤコブを乗せるためにパロが送った車に、父ヤコブと自分たちの子や妻を乗せ、","6":"また彼らは家畜とカナンの地で得た財産も持って行った。こうしてヤコブはそのすべての子孫といっしょにエジプトに来た。","7":"すなわち、彼は、自分の息子たちと孫たち、自分の娘たちと孫娘たち、こうしてすべての子孫を連れてエジプトに来た。","8":"エジプトに来たイスラエルの子——ヤコブとその子——の名は次のとおりである。ヤコブの長子ルベン。","9":"ルベンの子はエノク、パル、ヘツロン、カルミ。","10":"シメオンの子はエムエル、ヤミン、オハデ、ヤキン、ツォハル、カナンの女の産んだ子サウル。","11":"レビの子はゲルション、ケハテ、メラリ。","12":"ユダの子はエル、オナン、シェラ、ペレツ、ゼラフ。しかしエルとオナンはカナンの地で死んだ。ペレツの子はヘツロンとハムルであった。","13":"イッサカルの子はトラ、プワ、ヨブ、シムロン。","14":"ゼブルンの子はセレデ、エロン、ヤフレエル。","15":"これらはレアがパダン・アラムでヤコブに産んだ子で、それにその娘ディナがあり、彼の息子、娘たちの総勢は三十三人。","16":"ガドの子はツィフヨン、ハギ、シュニ、エツボン、エリ、アロディ、アルエリ。","17":"アシェルの子はイムナ、イシュワ、イシュビ、ベリアとその妹セラフ。ベリアの子はヘベル、マルキエル。","18":"これらは、ラバンが娘レアに与えたジルパの子である。彼女がヤコブに産んだのは十六人であった。","19":"ヤコブの妻ラケルの子はヨセフとベニヤミンである。","20":"ヨセフにはエジプトの地で子どもが生まれた。それはオンの祭司ポティ・フェラの娘アセナテが彼に産んだマナセとエフライムである。","21":"ベニヤミンの子はベラ、ベケル、アシュベル、ゲラ、ナアマン、エヒ、ロシュ、ムピム、フピム、アルデ。","22":"これらはラケルがヤコブに産んだ子で、みなで十四人である。","23":"ダンの子はフシム。","24":"ナフタリの子はヤフツェエル、グニ、エツェル、シレム。","25":"これらはラバンが娘ラケルに与えたビルハの子である。彼女がヤコブに産んだのはみなで七人であった。","26":"ヤコブに属する者、すなわち、ヤコブから生まれた子でエジプトへ行った者は、ヤコブの息子たちの妻は別として、みなで六十六人であった。","27":"エジプトでヨセフに生まれた子らはふたりで、エジプトに行ったヤコブの家族はみなで七十人であった。","28":"さて、ヤコブはユダを先にヨセフのところに遣わしてゴシェンへの道を示させた。それから彼らはゴシェンの地に行った。","29":"ヨセフは車を整え、父イスラエルを迎えるためにゴシェンへ上った。そして父に会うなり、父の首に抱きつき、その首にすがって泣き続けた。","30":"イスラエルはヨセフに言った。「もう今、私は死んでもよい。この目であなたが生きているのを見たからには。」","31":"ヨセフは兄弟たちや父の家族の者たちに言った。「私はパロのところに知らせに行き、申しましょう。『カナンの地にいた私の兄弟と父の家族の者たちが私のところに来ました。","32":"この人たちは羊を飼う者です。家畜を飼っていた者です。彼らは、自分たちの羊と牛と彼らのものすべてを連れて来ました。』","33":"パロがあなたがたを呼び寄せて、『あなたがたの職業は何か。』と聞くようなときには、","34":"あなたがたは答えなさい。『あなたのしもべどもは若い時から今まで、私たちも、また私たちの先祖も家畜を飼う者でございます。』と。そうすれば、あなたがたはゴシェンの地に住むことができるでしょう。羊を飼う者はすべて、エジプト人に忌みきらわれているからです。」"}}