{"chapter":47,"bookCode":"genesis","size":31,"bookName":"Genesis","bookNameJPN":"創世記","verses":{"1":"ヨセフはパロのところに行き、告げて言った。「私の父と兄弟たちと、羊の群れ、牛の群れ、そして彼らのものすべてがカナンの地からまいりました。そして今ゴシェンの地におります。」","2":"彼は兄弟の中から五人を連れて、パロに引き合わせた。","3":"パロはヨセフの兄弟たちに尋ねた。「あなたがたの職業は何か。」彼らはパロに答えた。「あなたのしもべどもは羊を飼う者で、私たちも、また私たちの先祖もそうでございます。」","4":"彼らはまたパロに言った。「この地に寄留しようとして私たちはまいりました。カナンの地はききんが激しくて、しもべどもの羊のための牧草がございませんので。それでどうか、あなたのしもべどもをゴシェンの地に住ませてください。」","5":"その後、パロはヨセフに言った。「あなたの父と兄弟たちとがあなたのところに来た。","6":"エジプトの地はあなたの前にある。最も良い地にあなたの父と兄弟たちとを住ませなさい。彼らはゴシェンの地に住むようにしなさい。もし彼らの中に力のある者がいるのを知っていたら、その者を私の家畜の係長としなさい。」","7":"それから、ヨセフは父ヤコブを連れて来て、パロの前に立たせた。ヤコブはパロにあいさつした。","8":"パロはヤコブに尋ねた。「あなたの年は、幾つになりますか。」","9":"ヤコブはパロに答えた。「私のたどった年月は百三十年です。私の齢の年月はわずかで、ふしあわせで、私の先祖のたどった齢の年月には及びません。」","10":"ヤコブはパロにあいさつして、パロの前を立ち去った。","11":"ヨセフは、パロの命じたとおりに、彼の父と兄弟たちを住ませ、彼らにエジプトの地で最も良い地、ラメセスの地を所有として与えた。","12":"またヨセフは父や兄弟たちや父の全家族、幼い子どもに至るまで、食物を与えて養った。","13":"ききんが非常に激しかったので、全地に食物がなく、エジプトの地もカナンの地もききんのために衰え果てた。","14":"それで、ヨセフはエジプトの地とカナンの地にあったすべての銀を集めた。それは人々が買った穀物の代金であるが、ヨセフはその銀をパロの家に納めた。","15":"エジプトの地とカナンの地に銀が尽きたとき、エジプト人がみなヨセフのところに来て言った。「私たちに食物を下さい。銀が尽きたからといって、どうして私たちがあなたさまの前に死んでよいでしょう。」","16":"ヨセフは言った。「あなたがたの家畜をよこしなさい。銀が尽きたのなら、家畜と引き替えに与えよう。」","17":"彼らがヨセフのところに家畜を引いて来たので、ヨセフは馬、羊の群れ、牛の群れ、およびろばと引き替えに、食物を彼らに与えた。こうして彼はその年、すべての家畜と引き替えた食物で彼らを切り抜けさせた。","18":"やがてその年も終わり、次の年、人々はまたヨセフのところに来て言った。「私たちはあなたさまに何も隠しません。私たちの銀も尽き、家畜の群れもあなたさまのものになったので、私たちのからだと農地のほかには、あなたさまの前に何も残っていません。","19":"私たちはどうして農地といっしょにあなたさまの前で死んでよいでしょう。食物と引き替えに私たちと私たちの農地とを買い取ってください。私たちは農地といっしょにパロの奴隷となりましょう。どうか種を下さい。そうすれば私たちは生きて、死なないでしょう。そして、土地も荒れないでしょう。」","20":"それでヨセフはエジプトの全農地を、パロのために買い取った。ききんがエジプト人にきびしかったので、彼らがみな、その畑地を売ったからである。こうしてその土地はパロのものとなった。","21":"彼は民を、エジプトの領土の端から端まで町々に移動させた。","22":"ただ祭司たちの土地は買い取らなかった。祭司たちにはパロからの給与があって、彼らはパロが与える給与によって生活していたので、その土地を売らなかったからである。","23":"ヨセフは民に言った。「私は、今、あなたがたとあなたがたの土地を買い取って、パロのものとしたのだから。さあ、ここにあなたがたへの種がある。これを地に蒔かなければならない。","24":"収穫の時になったら、その五分の一はパロに納め、五分の四はあなたがたのものとし、畑の種のため、またあなたがたの食糧のため、またあなたがたの家族の者のため、またあなたがたの幼い子どもたちの食糧としなければならない。」","25":"すると彼らは言った。「あなたさまは私たちを生かしてくださいました。私たちは、あなたのお恵みをいただいてパロの奴隷となりましょう。」","26":"ヨセフはエジプトの土地について、五分の一はパロのものとしなくてはならないとの一つのおきてを定めた。これは今日に及んでいる。ただし祭司の土地だけはパロのものとならなかった。","27":"さて、イスラエルはエジプトの国でゴシェンの地に住んだ。彼らはそこに所有地を得、多くの子を生み、非常にふえた。","28":"ヤコブはエジプトの地で十七年生きながらえたので、ヤコブの一生の年は百四十七年であった。","29":"イスラエルに死ぬべき日が近づいたとき、その子ヨセフを呼び寄せて言った。「もしあなたの心にかなうなら、どうかあなたの手を私のももの下に入れ、私に愛と真実を尽くしてくれ。どうか私をエジプトの地に葬らないでくれ。","30":"私が先祖たちとともに眠りについたなら、私をエジプトから運び出して、先祖たちの墓に葬ってくれ。」するとヨセフは言った。「私はきっと、あなたの言われたとおりにいたします。」","31":"それでイスラエルは言った。「私に誓ってくれ。」そこでヨセフは彼に誓った。イスラエルは床に寝たまま、おじぎをした。"}}