{"chapter":1,"bookCode":"john","size":51,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"初めに、ことばがあった。ことばは神とともにあった。ことばは神であった。","2":"この方は、初めに神とともにおられた。","3":"すべてのものは、この方によって造られた。造られたもので、この方によらずにできたものは一つもない。","4":"この方にいのちがあった。このいのちは人の光であった。","5":"光はやみの中に輝いている。やみはこれに打ち勝たなかった。","6":"神から遣わされたヨハネという人が現われた。","7":"この人はあかしのために来た。光についてあかしするためであり、すべての人が彼によって信じるためである。","8":"彼は光ではなかった。ただ光についてあかしするために来たのである。","9":"すべての人を照らすそのまことの光が世に来ようとしていた。","10":"この方はもとから世におられ、世はこの方によって造られたのに、世はこの方を知らなかった。","11":"この方はご自分のくにに来られたのに、ご自分の民は受け入れなかった。","12":"しかし、この方を受け入れた人々、すなわち、その名を信じた人々には、神の子どもとされる特権をお与えになった。","13":"この人々は、血によってではなく、肉の欲求や人の意欲によってでもなく、ただ、神によって生まれたのである。","14":"ことばは人となって、私たちの間に住まわれた。私たちはこの方の栄光を見た。父のみもとから来られたひとり子としての栄光である。この方は恵みとまことに満ちておられた。","15":"ヨハネはこの方について証言し、叫んで言った。「『私のあとから来る方は、私にまさる方である。私より先におられたからである。』と私が言ったのは、この方のことです。」","16":"私たちはみな、この方の満ち満ちた豊かさの中から、恵みの上にさらに恵みを受けたのである。","17":"というのは、律法はモーセによって与えられ、恵みとまことはイエス・キリストによって実現したからである。","18":"いまだかつて神を見た者はいない。父のふところにおられるひとり子の神が、神を説き明かされたのである。","19":"ヨハネの証言は、こうである。ユダヤ人たちが祭司とレビ人をエルサレムからヨハネのもとに遣わして、「あなたはどなたですか。」と尋ねさせた。","20":"彼は告白して否まず、「私はキリストではありません。」と言明した。","21":"また、彼らは聞いた。「では、いったい何ですか。あなたはエリヤですか。」彼は言った。「そうではありません。」「あなたはあの預言者ですか。」彼は答えた。「違います。」","22":"そこで、彼らは言った。「あなたはだれですか。私たちを遣わした人々に返事をしたいのですが、あなたは自分を何だと言われるのですか。」","23":"彼は言った。「私は、預言者イザヤが言ったように『主の道をまっすぐにせよ。』と荒野で叫んでいる者の声です。」","24":"彼らは、パリサイ人の中から遣わされたのであった。","25":"彼らはまた尋ねて言った。「キリストでもなく、エリヤでもなく、またあの預言者でもないなら、なぜ、あなたはバプテスマを授けているのですか。」","26":"ヨハネは答えて言った。「私は水でバプテスマを授けているが、あなたがたの中に、あなたがたの知らない方が立っておられます。","27":"その方は私のあとから来られる方で、私はその方のくつのひもを解く値うちもありません。」","28":"この事があったのは、ヨルダンの向こう岸のベタニヤであって、ヨハネはそこでバプテスマを授けていた。","29":"その翌日、ヨハネは自分のほうにイエスが来られるのを見て言った。「見よ、世の罪を取り除く神の小羊。","30":"私が『私のあとから来る人がある。その方は私にまさる方である。私より先におられたからだ。』と言ったのは、この方のことです。","31":"私もこの方を知りませんでした。しかし、この方がイスラエルに明らかにされるために、私は来て、水でバプテスマを授けているのです。」","32":"またヨハネは証言して言った。「御霊が鳩のように天から下って、この方の上にとどまられるのを私は見ました。","33":"私もこの方を知りませんでした。しかし、水でバプテスマを授けさせるために私を遣わされた方が、私に言われました。『聖霊がある方の上に下って、その上にとどまられるのがあなたに見えたなら、その方こそ、聖霊によってバプテスマを授ける方である。』","34":"私はそれを見たのです。それで、この方が神の子であると証言しているのです。」","35":"その翌日、またヨハネは、ふたりの弟子とともに立っていたが、","36":"イエスが歩いて行かれるのを見て、「見よ、神の小羊。」と言った。","37":"ふたりの弟子は、彼がそう言うのを聞いて、イエスについて行った。","38":"イエスは振り向いて、彼らがついて来るのを見て、言われた。「あなたがたは何を求めているのですか。」彼らは言った。「ラビ（訳して言えば、先生）。今どこにお泊まりですか。」","39":"イエスは彼らに言われた。「来なさい。そうすればわかります。」そこで、彼らはついて行って、イエスの泊まっておられる所を知った。そして、その日彼らはイエスといっしょにいた。時は十時ごろであった。","40":"ヨハネから聞いて、イエスについて行ったふたりのうちのひとりは、シモン・ペテロの兄弟アンデレであった。","41":"彼はまず自分の兄弟シモンを見つけて、「私たちはメシヤ（訳して言えば、キリスト）に会った。」と言った。","42":"彼はシモンをイエスのもとに連れて来た。イエスはシモンに目を留めて言われた。「あなたはヨハネの子シモンです。あなたをケパ（訳すとペテロ）と呼ぶことにします。」","43":"その翌日、イエスはガリラヤに行こうとされた。そして、ピリポを見つけて「わたしに従って来なさい。」と言われた。","44":"ピリポは、ベツサイダの人で、アンデレやペテロと同じ町の出身であった。","45":"彼はナタナエルを見つけて言った。「私たちは、モーセが律法の中に書き、預言者たちも書いている方に会いました。ナザレの人で、ヨセフの子イエスです。」","46":"ナタナエルは彼に言った。「ナザレから何の良いものが出るだろう。」ピリポは言った。「来て、そして、見なさい。」","47":"イエスはナタナエルが自分のほうに来るのを見て、彼について言われた。「これこそ、ほんとうのイスラエル人だ。彼のうちには偽りがない。」","48":"ナタナエルはイエスに言った。「どうして私をご存じなのですか。」イエスは言われた。「わたしは、ピリポがあなたを呼ぶ前に、あなたがいちじくの木の下にいるのを見たのです。」","49":"ナタナエルは答えた。「先生。あなたは神の子です。あなたはイスラエルの王です。」","50":"イエスは答えて言われた。「あなたがいちじくの木の下にいるのを見た、とわたしが言ったので、あなたは信じるのですか。あなたは、それよりもさらに大きなことを見ることになります。」","51":"そして言われた。「まことに、まことに、あなたがたに告げます。天が開けて、神の御使いたちが人の子の上を上り下りするのを、あなたがたはいまに見ます。」"}}