{"chapter":11,"bookCode":"john","size":57,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"さて、ある人が病気にかかっていた。ラザロといって、マリヤとその姉妹マルタとの村の出で、ベタニヤの人であった。","2":"このマリヤは、主に香油を塗り、髪の毛でその足をぬぐったマリヤであって、彼女の兄弟ラザロが病んでいたのである。","3":"そこで姉妹たちは、イエスのところに使いを送って、言った。「主よ。ご覧ください。あなたが愛しておられる者が病気です。」","4":"イエスはこれを聞いて、言われた。「この病気は死で終わるだけのものではなく、神の栄光のためのものです。神の子がそれによって栄光を受けるためです。」","5":"イエスはマルタとその姉妹とラザロとを愛しておられた。","6":"そのようなわけで、イエスは、ラザロが病んでいることを聞かれたときも、そのおられた所になお二日とどまられた。","7":"その後、イエスは、「もう一度ユダヤに行こう。」と弟子たちに言われた。","8":"弟子たちはイエスに言った。「先生。たった今ユダヤ人たちが、あなたを石打ちにしようとしていたのに、またそこにおいでになるのですか。」","9":"イエスは答えられた。「昼間は十二時間あるでしょう。だれでも、昼間歩けば、つまずくことはありません。この世の光を見ているからです。」","10":"しかし、夜歩けばつまずきます。光がその人のうちにないからです。」","11":"イエスは、このように話され、それから、弟子たちに言われた。「わたしたちの友ラザロは眠っています。しかし、わたしは彼を眠りからさましに行くのです。」","12":"そこで弟子たちはイエスに言った。「主よ。眠っているのなら、彼は助かるでしょう。」","13":"しかし、イエスは、ラザロの死のことを言われたのである。だが、彼らは眠った状態のことを言われたものと思った。","14":"そこで、イエスはそのとき、はっきりと彼らに言われた。「ラザロは死んだのです。","15":"わたしは、あなたがたのため、すなわちあなたがたが信じるためには、わたしがその場に居合わせなかったことを喜んでいます。さあ、彼のところへ行きましょう。」","16":"そこで、デドモと呼ばれるトマスが、弟子の仲間に言った。「私たちも行って、主といっしょに死のうではないか。」","17":"それで、イエスがおいでになってみると、ラザロは墓の中に入れられて四日もたっていた。","18":"ベタニヤはエルサレムに近く、三キロメートルほど離れた所にあった。","19":"大ぜいのユダヤ人がマルタとマリヤのところに来ていた。その兄弟のことについて慰めるためであった。","20":"マルタは、イエスが来られたと聞いて迎えに行った。マリヤは家ですわっていた。","21":"マルタはイエスに向かって言った。「主よ。もしここにいてくださったなら、私の兄弟は死ななかったでしょうに。","22":"今でも私は知っております。あなたが神にお求めになることは何でも、神はあなたにお与えになります。」","23":"イエスは彼女に言われた。「あなたの兄弟はよみがえります。」","24":"マルタはイエスに言った。「私は、終わりの日のよみがえりの時に、彼がよみがえることを知っております。」","25":"イエスは言われた。「わたしは、よみがえりです。いのちです。わたしを信じる者は、死んでも生きるのです。","26":"また、生きていてわたしを信じる者は、決して死ぬことがありません。このことを信じますか。」","27":"彼女はイエスに言った。「はい。主よ。私は、あなたが世に来られる神の子キリストである、と信じております。」","28":"こう言ってから、帰って行って、姉妹マリヤを呼び、「先生が見えています。あなたを呼んでおられます。」とそっと言った。","29":"マリヤはそれを聞くと、すぐ立ち上がって、イエスのところに行った。","30":"さてイエスは、まだ村にはいらないで、マルタが出迎えた場所におられた。","31":"マリヤとともに家にいて、彼女を慰めていたユダヤ人たちは、マリヤが急いで立ち上がって出て行くのを見て、マリヤが墓に泣きに行くのだろうと思い、彼女について行った。","32":"マリヤは、イエスのおられた所に来て、お目にかかると、その足もとにひれ伏して言った。「主よ。もしここにいてくださったなら、私の兄弟は死ななかったでしょうに。」","33":"そこでイエスは、彼女が泣き、彼女といっしょに来たユダヤ人たちも泣いているのをご覧になると、霊の憤りを覚え、心の動揺を感じて、","34":"言われた。「彼をどこに置きましたか。」彼らはイエスに言った。「主よ。来てご覧ください。」","35":"イエスは涙を流された。","36":"そこで、ユダヤ人たちは言った。「ご覧なさい。主はどんなに彼を愛しておられたことか。」","37":"しかし、「盲人の目をあけたこの方が、あの人を死なせないでおくことはできなかったのか。」と言う者もいた。","38":"そこでイエスは、またも心のうちに憤りを覚えながら、墓に来られた。墓はほら穴であって、石がそこに立てかけてあった。","39":"イエスは言われた。「その石を取りのけなさい。」死んだ人の姉妹マルタは言った。「主よ。もう臭くなっておりましょう。四日になりますから。」","40":"イエスは彼女に言われた。「もしあなたが信じるなら、あなたは神の栄光を見る、とわたしは言ったではありませんか。」","41":"そこで、彼らは石を取りのけた。イエスは目を上げて、言われた。「父よ。わたしの願いを聞いてくださったことを感謝いたします。","42":"わたしは、あなたがいつもわたしの願いを聞いてくださることを知っておりました。しかしわたしは、回りにいる群衆のために、この人々が、あなたがわたしをお遣わしになったことを信じるようになるために、こう申したのです。」","43":"そして、イエスはそう言われると、大声で叫ばれた。「ラザロよ。出て来なさい。」","44":"すると、死んでいた人が、手と足を長い布で巻かれたままで出て来た。彼の顔は布切れで包まれていた。イエスは彼らに言われた。「ほどいてやって、帰らせなさい。」","45":"そこで、マリヤのところに来ていて、イエスがなさったことを見た多くのユダヤ人が、イエスを信じた。","46":"しかし、そのうちの幾人かは、パリサイ人たちのところへ行って、イエスのなさったことを告げた。","47":"そこで、祭司長とパリサイ人たちは議会を召集して言った。「われわれは何をしているのか。あの人が多くのしるしを行なっているというのに。","48":"もしあの人をこのまま放っておくなら、すべての人があの人を信じるようになる。そうなると、ローマ人がやって来て、われわれの土地も国民も奪い取ることになる。」","49":"しかし、彼らのうちのひとりで、その年の大祭司であったカヤパが、彼らに言った。「あなたがたは全然何もわかっていない。","50":"ひとりの人が民の代わりに死んで、国民全体が滅びないほうが、あなたがたにとって得策だということも、考えに入れていない。」","51":"ところで、このことは彼が自分から言ったのではなくて、その年の大祭司であったので、イエスが国民のために死のうとしておられること、","52":"また、ただ国民のためだけでなく、散らされている神の子たちを一つに集めるためにも死のうとしておられることを、預言したのである。","53":"そこで彼らは、その日から、イエスを殺すための計画を立てた。","54":"そのために、イエスはもはやユダヤ人たちの間を公然と歩くことをしないで、そこから荒野に近い地方に去り、エフライムという町にはいり、弟子たちとともにそこに滞在された。","55":"さて、ユダヤ人の過越の祭りが間近であった。多くの人々が、身を清めるために、過越の祭りの前にいなかからエルサレムに上って来た。","56":"彼らはイエスを捜し、宮の中に立って、互いに言った。「あなたがたはどう思いますか。あの方は祭りに来られることはないでしょうか。」","57":"さて、祭司長、パリサイ人たちはイエスを捕えるために、イエスがどこにいるかを知っている者は届け出なければならないという命令を出していた。"}}