{"chapter":12,"bookCode":"john","size":50,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"イエスは過越の祭りの六日前にベタニヤに来られた。そこには、イエスが死人の中からよみがえらせたラザロがいた。","2":"人々はイエスのために、そこに晩餐を用意した。そしてマルタは給仕していた。ラザロは、イエスとともに食卓に着いている人々の中に混じっていた。","3":"マリヤは、非常に高価な、純粋なナルドの香油三百グラムを取って、イエスの足に塗り、彼女の髪の毛でイエスの足をぬぐった。家は香油のかおりでいっぱいになった。","4":"ところが、弟子のひとりで、イエスを裏切ろうとしているイスカリオテ・ユダが言った。","5":"「なぜ、この香油を三百デナリに売って、貧しい人々に施さなかったのか。」","6":"しかしこう言ったのは、彼が貧しい人々のことを心にかけていたからではなく、彼は盗人であって、金入れを預かっていたが、その中に収められたものを、いつも盗んでいたからである。","7":"イエスは言われた。「そのままにしておきなさい。マリヤはわたしの葬りの日のために、それを取っておこうとしていたのです。","8":"あなたがたは、貧しい人々とはいつもいっしょにいるが、わたしとはいつもいっしょにいるわけではないからです。」","9":"大ぜいのユダヤ人の群れが、イエスがそこにおられることを聞いて、やって来た。それはただイエスのためだけではなく、イエスによって死人の中からよみがえったラザロを見るためでもあった。","10":"祭司長たちはラザロも殺そうと相談した。","11":"それは、彼のために多くのユダヤ人が去って行き、イエスを信じるようになったからである。","12":"その翌日、祭りに来ていた大ぜいの人の群れは、イエスがエルサレムに来ようとしておられると聞いて、","13":"しゅろの木の枝を取って、出迎えのために出て行った。そして大声で叫んだ。「ホサナ。祝福あれ。主の御名によって来られる方に。イスラエルの王に。」","14":"イエスは、ろばの子を見つけて、それに乗られた。それは次のように書かれているとおりであった。","15":"「恐れるな。シオンの娘。見よ。あなたの王が来られる。ろばの子に乗って。」","16":"初め、弟子たちにはこれらのことがわからなかった。しかし、イエスが栄光を受けられてから、これらのことがイエスについて書かれたことであって、人々がそのとおりにイエスに対して行なったことを、彼らは思い出した。","17":"イエスがラザロを墓から呼び出し、死人の中からよみがえらせたときにイエスといっしょにいた大ぜいの人々は、そのことのあかしをした。","18":"そのために群衆もイエスを出迎えた。イエスがこれらのしるしを行なわれたことを聞いたからである。","19":"そこで、パリサイ人たちは互いに言った。「どうしたのだ。何一つうまくいっていない。見なさい。世はあげてあの人のあとについて行ってしまった。」","20":"さて、祭りのとき礼拝のために上って来た人々の中に、ギリシヤ人が幾人かいた。","21":"この人たちがガリラヤのベツサイダの人であるピリポのところに来て、「先生。イエスにお目にかかりたいのですが。」と言って頼んだ。","22":"ピリポは行ってアンデレに話し、アンデレとピリポとは行って、イエスに話した。","23":"すると、イエスは彼らに答えて言われた。「人の子が栄光を受けるその時が来ました。","24":"まことに、まことに、あなたがたに告げます。一粒の麦がもし地に落ちて死ななければ、それは一つのままです。しかし、もし死ねば、豊かな実を結びます。","25":"自分のいのちを愛する者はそれを失い、この世でそのいのちを憎む者はそれを保って永遠のいのちに至るのです。","26":"わたしに仕えるというのなら、その人はわたしについて来なさい。わたしがいる所に、わたしに仕える者もいるべきです。もしわたしに仕えるなら、父はその人に報いてくださいます。","27":"今わたしの心は騒いでいる。何と言おうか。『父よ。この時からわたしをお救いください。』と言おうか。いや。このためにこそ、わたしはこの時に至ったのです。","28":"父よ。御名の栄光を現わしてください。」そのとき、天から声が聞こえた。「わたしは栄光をすでに現わしたし、またもう一度栄光を現わそう。」","29":"そばに立っていてそれを聞いた群衆は、雷が鳴ったのだと言った。ほかの人々は、「御使いがあの方に話したのだ。」と言った。","30":"イエスは答えて言われた。「この声が聞こえたのは、わたしのためにではなくて、あなたがたのためにです。","31":"今がこの世のさばきです。今、この世を支配する者は追い出されるのです。","32":"わたしが地上から上げられるなら、わたしはすべての人を自分のところに引き寄せます。」","33":"イエスは自分がどのような死に方で死ぬかを示して、このことを言われたのである。","34":"そこで、群衆はイエスに答えた。「私たちは、律法で、キリストはいつまでも生きておられると聞きましたが、どうしてあなたは、人の子は上げられなければならない、と言われるのですか。その人の子とはだれですか。」","35":"イエスは彼らに言われた。「まだしばらくの間、光はあなたがたの間にあります。やみがあなたがたを襲うことのないように、あなたがたは、光がある間に歩きなさい。やみの中を歩く者は、自分がどこに行くのかわかりません。","36":"あなたがたに光がある間に、光の子どもとなるために、光を信じなさい。」イエスは、これらのことをお話しになると、立ち去って、彼らから身を隠された。","37":"イエスが彼らの目の前でこのように多くのしるしを行なわれたのに、彼らはイエスを信じなかった。","38":"それは、「主よ。だれが私たちの知らせを信じましたか。また主の御腕はだれに現わされましたか。」と言った預言者イザヤのことばが成就するためであった。","39":"彼らが信じることができなかったのは、イザヤがまた次のように言ったからである。","40":"「主は彼らの目を盲目にされた。また、彼らの心をかたくなにされた。それは、彼らが目で見、心で理解し、回心し、そしてわたしが彼らをいやす、ということがないためである。」","41":"イザヤがこう言ったのは、イザヤがイエスの栄光を見たからで、イエスをさして言ったのである。","42":"しかし、それにもかかわらず、指導者たちの中にもイエスを信じる者がたくさんいた。ただ、パリサイ人たちをはばかって、告白はしなかった。会堂から追放されないためであった。","43":"彼らは、神からの栄誉よりも、人の栄誉を愛したからである。","44":"また、イエスは大声で言われた。「わたしを信じる者は、わたしではなく、わたしを遣わした方を信じるのです。","45":"また、わたしを見る者は、わたしを遣わした方を見るのです。","46":"わたしは光として世に来ました。わたしを信じる者が、だれもやみの中にとどまることのないためです。","47":"だれかが、わたしの言うことを聞いてそれを守らなくても、わたしはその人をさばきません。わたしは世をさばくために来たのではなく、世を救うために来たからです。","48":"わたしを拒み、わたしの言うことを受け入れない者には、その人をさばくものがあります。わたしが話したことばが、終わりの日にその人をさばくのです。","49":"わたしは、自分から話したのではありません。わたしを遣わした父ご自身が、わたしが何を言い、何を話すべきかをお命じになりました。","50":"わたしは、父の命令が永遠のいのちであることを知っています。それゆえ、わたしが話していることは、父がわたしに言われたとおりを、そのままに話しているのです。」"}}