{"chapter":13,"bookCode":"john","size":38,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"さて、過越の祭りの前に、この世を去って父のみもとに行くべき自分の時が来たことを知られたので、世にいる自分のものを愛されたイエスは、その愛を残るところなく示された。","2":"夕食の間のことであった。悪魔はすでにシモンの子イスカリオテ・ユダの心に、イエスを売ろうとする思いを入れていたが、","3":"イエスは、父が万物を自分の手に渡されたことと、ご自分が父から来て父に行くことを知られ、","4":"夕食の席から立ち上がって、上着を脱ぎ、手ぬぐいを取って腰にまとわれた。","5":"それから、たらいに水を入れ、弟子たちの足を洗って、腰にまとっておられる手ぬぐいで、ふき始められた。","6":"こうして、イエスはシモン・ペテロのところに来られた。ペテロはイエスに言った。「主よ。あなたが、私の足を洗ってくださるのですか。」","7":"イエスは答えて言われた。「わたしがしていることは、今はあなたにはわからないが、あとでわかるようになります。」","8":"ペテロはイエスに言った。「決して私の足をお洗いにならないでください。」イエスは答えられた。「もしわたしが洗わなければ、あなたはわたしと何の関係もありません。」","9":"シモン・ペテロは言った。「主よ。わたしの足だけでなく、手も頭も洗ってください。」","10":"イエスは彼に言われた。「水浴した者は、足以外は洗う必要がありません。全身きよいのです。あなたがたはきよいのですが、みながそうではありません。」","11":"イエスはご自分を裏切る者を知っておられた。それで、「みながきよいのではない。」と言われたのである。","12":"イエスは、彼らの足を洗い終わり、上着を着けて、再び席に着いて、彼らに言われた。「わたしがあなたがたに何をしたか、わかりますか。","13":"あなたがたはわたしを先生とも主とも呼んでいます。あなたがたがそう言うのはよい。わたしはそのような者だからです。","14":"それで、主であり師であるこのわたしが、あなたがたの足を洗ったのですから、あなたがたもまた互いに足を洗い合うべきです。","15":"わたしがあなたがたにしたとおりに、あなたがたもするように、わたしはあなたがたに模範を示したのです。","16":"まことに、まことに、あなたがたに告げます。しもべはその主人にまさらず、遣わされた者は遣わした者にまさるものではありません。","17":"あなたがたがこれらのことを知っているのなら、それを行なうときに、あなたがたは祝福されるのです。","18":"わたしは、あなたがた全部の者について言っているのではありません。わたしは、わたしが選んだ者を知っています。しかし聖書に『わたしのパンを食べている者が、わたしに向かってかかとを上げた。』と書いてあることは成就するのです。","19":"わたしは、そのことが起こる前に、今あなたがたに話しておきます。そのことが起こったときに、わたしがその人であることをあなたがたが信じるためです。","20":"まことに、まことに、あなたがたに告げます。わたしの遣わす者を受け入れる者は、わたしを受け入れるのです。わたしを受け入れる者は、わたしを遣わした方を受け入れるのです。」","21":"イエスは、これらのことを話されたとき、霊の激動を感じ、あかしして言われた。「まことに、まことに、あなたがたに告げます。あなたがたのうちのひとりが、わたしを裏切ります。」","22":"弟子たちは、だれのことを言われたのか、わからずに当惑して、互いに顔を見合わせていた。","23":"弟子のひとりで、イエスが愛しておられた者が、イエスの右側で席に着いていた。","24":"そこで、シモン・ペテロが彼に合図をして言った。「だれのことを言っておられるのか、知らせなさい。」","25":"その弟子は、イエスの右側で席についたまま、イエスに言った。「主よ。それはだれですか。」","26":"イエスは答えられた。「それはわたしがパン切れを浸して与える者です。」それからイエスは、パン切れを浸し、取って、イスカリオテ・シモンの子ユダにお与えになった。","27":"彼がパン切れを受けると、そのとき、サタンが彼にはいった。そこで、イエスは彼に言われた。「あなたがしようとしていることを、今すぐしなさい。」","28":"席に着いている者で、イエスが何のためにユダにそう言われたのか知っている者は、だれもなかった。","29":"ユダが金入れを持っていたので、イエスが彼に、「祭りのために入用の物を買え。」と言われたのだとか、または、貧しい人々に何か施しをするように言われたのだとか思った者も中にはいた。","30":"ユダは、パン切れを受けるとすぐ、外に出て行った。すでに夜であった。","31":"ユダが出て行ったとき、イエスは言われた。「今こそ人の子は栄光を受けました。また、神は人の子によって栄光をお受けになりました。","32":"神が、人の子によって栄光をお受けになったのであれば、神も、ご自身によって人の子に栄光をお与えになります。しかも、ただちにお与えになります。","33":"子どもたちよ。わたしはいましばらくの間、あなたがたといっしょにいます。あなたがたはわたしを捜すでしょう。そして、『わたしが行く所へは、あなたがたは来ることができない。』とわたしがユダヤ人たちに言ったように、今はあなたがたにも言うのです。","34":"あなたがたに新しい戒めを与えましょう。あなたがたは互いに愛し合いなさい。わたしがあなたがたを愛したように、そのように、あなたがたも互いに愛し合いなさい。","35":"もしあなたがたの互いの間に愛があるなら、それによって、あなたがたがわたしの弟子であることを、すべての人が認めるのです。」","36":"シモン・ペテロがイエスに言った。「主よ。どこにおいでになるのですか。」イエスは答えられた。「わたしが行く所に、あなたは今はついて来ることができません。しかし後にはついて来ます。」","37":"ペテロはイエスに言った。「主よ。なぜ今はあなたについて行くことができないのですか。あなたのためにはいのちも捨てます。」","38":"イエスは答えられた。「わたしのためにはいのちも捨てる、と言うのですか。まことに、まことに、あなたに告げます。鶏が鳴くまでに、あなたは三度わたしを知らないと言います。」"}}