{"chapter":14,"bookCode":"john","size":31,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"あなたがたは心を騒がしてはなりません。神を信じ、またわたしを信じなさい。","2":"わたしの父の家には、住まいがたくさんあります。もしなかったら、あなたがたに言っておいたでしょう。あなたがたのために、わたしは場所を備えに行くのです。","3":"わたしが行って、あなたがたに場所を備えたら、また来て、あなたがたをわたしのもとに迎えます。わたしのいる所に、あなたがたをもおらせるためです。","4":"わたしの行く道はあなたがたも知っています。」","5":"トマスはイエスに言った。「主よ。どこへいらっしゃるのか、私たちにはわかりません。どうして、その道が私たちにわかりましょう。」","6":"イエスは彼に言われた。「わたしが道であり、真理であり、いのちなのです。わたしを通してでなければ、だれひとり父のみもとに来ることはありません。","7":"あなたがたは、もしわたしを知っていたなら、父をも知っていたはずです。しかし、今や、あなたがたは父を知っており、また、すでに父を見たのです。」","8":"ピリポはイエスに言った。「主よ。私たちに父を見せてください。そうすれば満足します。」","9":"イエスは彼に言われた。「ピリポ。こんなに長い間あなたがたといっしょにいるのに、あなたはわたしを知らなかったのですか。わたしを見た者は、父を見たのです。どうしてあなたは、『私たちに父を見せてください。』と言うのですか。","10":"わたしが父におり、父がわたしにおられることを、あなたは信じないのですか。わたしがあなたがたに言うことばは、わたしが自分から話しているのではありません。わたしのうちにおられる父が、ご自分のわざをしておられるのです。","11":"わたしが父におり、父がわたしにおられるとわたしが言うのを信じなさい。さもなければ、わざによって信じなさい。","12":"まことに、まことに、あなたがたに告げます。わたしを信じる者は、わたしの行なうわざを行ない、またそれよりもさらに大きなわざを行ないます。わたしが父のもとに行くからです。","13":"またわたしは、あなたがたがわたしの名によって求めることは何でも、それをしましょう。父が子によって栄光をお受けになるためです。","14":"あなたがたが、わたしの名によって何かをわたしに求めるなら、わたしはそれをしましょう。","15":"もしあなたがたがわたしを愛するなら、あなたがたはわたしの戒めを守るはずです。","16":"わたしは父にお願いします。そうすれば、父はもうひとりの助け主をあなたがたにお与えになります。その助け主がいつまでもあなたがたと、ともにおられるためにです。","17":"その方は、真理の御霊です。世はその方を受け入れることができません。世はその方を見もせず、知りもしないからです。しかし、あなたがたはその方を知っています。その方はあなたがたとともに住み、あなたがたのうちにおられるからです。","18":"わたしは、あなたがたを捨てて孤児にはしません。わたしは、あなたがたのところに戻って来るのです。","19":"いましばらくで世はもうわたしを見なくなります。しかし、あなたがたはわたしを見ます。わたしが生きるので、あなたがたも生きるからです。","20":"その日には、わたしが父におり、あなたがたがわたしにおり、わたしがあなたがたにおることが、あなたがたにわかります。","21":"わたしの戒めを保ち、それを守る人は、わたしを愛する人です。わたしを愛する人はわたしの父に愛され、わたしもその人を愛し、わたし自身を彼に現わします。」","22":"イスカリオテでないユダがイエスに言った。「主よ。あなたは、私たちにはご自分を現わそうとしながら、世には現わそうとなさらないのは、どういうわけですか。」","23":"イエスは彼に答えられた。「だれでもわたしを愛する人は、わたしのことばを守ります。そうすれば、わたしの父はその人を愛し、わたしたちはその人のところに来て、その人とともに住みます。","24":"わたしを愛さない人は、わたしのことばを守りません。あなたがたが聞いていることばは、わたしのものではなく、わたしを遣わした父のことばなのです。","25":"このことをわたしは、あなたがたといっしょにいる間に、あなたがたに話しました。","26":"しかし、助け主、すなわち、父がわたしの名によってお遣わしになる聖霊は、あなたがたにすべてのことを教え、また、わたしがあなたがたに話したすべてのことを思い起こさせてくださいます。","27":"わたしは、あなたがたに平安を残します。わたしは、あなたがたにわたしの平安を与えます。わたしがあなたがたに与えるのは、世が与えるのとは違います。あなたがたは心を騒がしてはなりません。恐れてはなりません。","28":"『わたしは去って行き、また、あなたがたのところに来る。』とわたしが言ったのを、あなたがたは聞きました。あなたがたは、もしわたしを愛しているなら、わたしが父のもとに行くことを喜ぶはずです。父はわたしよりも偉大な方だからです。","29":"そして今わたしは、そのことの起こる前にあなたがたに話しました。それが起こったときに、あなたがたが信じるためです。","30":"わたしは、もう、あなたがたに多くは話すまい。この世を支配する者が来るからです。彼はわたしに対して何もすることはできません。","31":"しかしそのことは、わたしが父を愛しており、父の命じられたとおりに行なっていることを世が知るためです。立ちなさい。さあ、ここから行くのです。"}}