{"chapter":15,"bookCode":"john","size":27,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"わたしはまことのぶどうの木であり、わたしの父は農夫です。","2":"わたしの枝で実を結ばないものはみな、父がそれを取り除き、実を結ぶものはみな、もっと多く実を結ぶために、刈り込みをなさいます。","3":"あなたがたは、わたしがあなたがたに話したことばによって、もうきよいのです。","4":"わたしにとどまりなさい。わたしも、あなたがたの中にとどまります。枝がぶどうの木についていなければ、枝だけでは実を結ぶことができません。同様にあなたがたも、わたしにとどまっていなければ、実を結ぶことはできません。","5":"わたしはぶどうの木で、あなたがたは枝です。人がわたしにとどまり、わたしもその人の中にとどまっているなら、そういう人は多くの実を結びます。わたしを離れては、あなたがたは何もすることができないからです。","6":"だれでも、もしわたしにとどまっていなければ、枝のように投げ捨てられて、枯れます。人々はそれを寄せ集めて火に投げ込むので、それは燃えてしまいます。","7":"あなたがたがわたしにとどまり、わたしのことばがあなたがたにとどまるなら、何でもあなたがたのほしいものを求めなさい。そうすれば、あなたがたのためにそれがかなえられます。","8":"あなたがたが多くの実を結び、わたしの弟子となることによって、わたしの父は栄光をお受けになるのです。","9":"父がわたしを愛されたように、わたしもあなたがたを愛しました。わたしの愛の中にとどまりなさい。","10":"もし、あなたがたがわたしの戒めを守るなら、あなたがたはわたしの愛にとどまるのです。それは、わたしがわたしの父の戒めを守って、わたしの父の愛の中にとどまっているのと同じです。","11":"わたしがこれらのことをあなたがたに話したのは、わたしの喜びがあなたがたのうちにあり、あなたがたの喜びが満たされるためです。","12":"わたしがあなたがたを愛したように、あなたがたも互いに愛し合うこと、これがわたしの戒めです。","13":"人がその友のためにいのちを捨てるという、これよりも大きな愛はだれも持っていません。","14":"わたしがあなたがたに命じることをあなたがたが行なうなら、あなたがたはわたしの友です。","15":"わたしはもはや、あなたがたをしもべとは呼びません。しもべは主人のすることを知らないからです。わたしはあなたがたを友と呼びました。なぜなら父から聞いたことをみな、あなたがたに知らせたからです。","16":"あなたがたがわたしを選んだのではありません。わたしがあなたがたを選び、あなたがたを任命したのです。それは、あなたがたが行って実を結び、そのあなたがたの実が残るためであり、また、あなたがたがわたしの名によって父に求めるものは何でも、父があなたがたにお与えになるためです。","17":"あなたがたが互いに愛し合うこと、これが、わたしのあなたがたに与える戒めです。","18":"もし世があなたがたを憎むなら、世はあなたがたよりもわたしを先に憎んだことを知っておきなさい。","19":"もしあなたがたがこの世のものであったなら、世は自分のものを愛したでしょう。しかし、あなたがたは世のものではなく、かえってわたしが世からあなたがたを選び出したのです。それで世はあなたがたを憎むのです。","20":"しもべはその主人にまさるものではない、とわたしがあなたがたに言ったことばを覚えておきなさい。もし人々がわたしを迫害したなら、あなたがたをも迫害します。もし彼らがわたしのことばを守ったなら、あなたがたのことばをも守ります。","21":"しかし彼らは、わたしの名のゆえに、あなたがたに対してそれらのことをみな行ないます。それは彼らがわたしを遣わした方を知らないからです。","22":"もしわたしが来て彼らに話さなかったら、彼らに罪はなかったでしょう。しかし今では、その罪について弁解の余地はありません。","23":"わたしを憎んでいる者は、わたしの父をも憎んでいるのです。","24":"もしわたしが、ほかのだれも行なったことのないわざを、彼らの間で行なわなかったのなら、彼らには罪がなかったでしょう。しかし今、彼らはわたしをも、わたしの父をも見て、そのうえで憎んだのです。","25":"これは、『彼らは理由なしにわたしを憎んだ。』と彼らの律法に書かれていることばが成就するためです。","26":"わたしが父のもとから遣わす助け主、すなわち父から出る真理の御霊が来るとき、その御霊がわたしについてあかしします。","27":"あなたがたもあかしするのです。初めからわたしといっしょにいたからです。"}}