{"chapter":16,"bookCode":"john","size":33,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"これらのことをあなたがたに話したのは、あなたがたがつまずくことのないためです。","2":"人々はあなたがたを会堂から追放するでしょう。事実、あなたがたを殺す者がみな、そうすることで自分は神に奉仕しているのだと思う時が来ます。","3":"彼らがこういうことを行なうのは、父をもわたしをも知らないからです。","4":"しかし、わたしがこれらのことをあなたがたに話したのは、その時が来れば、わたしがそれについて話したことを、あなたがたが思い出すためです。わたしが初めからこれらのことをあなたがたに話さなかったのは、わたしがあなたがたといっしょにいたからです。","5":"しかし今わたしは、わたしを遣わした方のもとに行こうとしています。しかし、あなたがたのうちには、ひとりとして、どこに行くのですかと尋ねる者がありません。","6":"かえって、わたしがこれらのことをあなたがたに話したために、あなたがたの心は悲しみでいっぱいになっています。","7":"しかし、わたしは真実を言います。わたしが去って行くことは、あなたがたにとって益なのです。それは、もしわたしが去って行かなければ、助け主があなたがたのところに来ないからです。しかし、もし行けば、わたしは助け主をあなたがたのところに遣わします。","8":"その方が来ると、罪について、義について、さばきについて、世にその誤りを認めさせます。","9":"罪についてというのは、彼らがわたしを信じないからです。","10":"また、義についてとは、わたしが父のもとに行き、あなたがたがもはやわたしを見なくなるからです。","11":"さばきについてとは、この世を支配する者がさばかれたからです。","12":"わたしには、あなたがたに話すことがまだたくさんありますが、今あなたがたはそれに耐える力がありません。","13":"しかし、その方、すなわち真理の御霊が来ると、あなたがたをすべての真理に導き入れます。御霊は自分から語るのではなく、聞くままを話し、また、やがて起ころうとしていることをあなたがたに示すからです。","14":"御霊はわたしの栄光を現わします。わたしのものを受けて、あなたがたに知らせるからです。","15":"父が持っておられるものはみな、わたしのものです。ですからわたしは、御霊がわたしのものを受けて、あなたがたに知らせると言ったのです。","16":"しばらくするとあなたがたは、もはやわたしを見なくなります。しかし、またしばらくするとわたしを見ます。」","17":"そこで、弟子たちのうちのある者は互いに言った。「『しばらくするとあなたがたは、わたしを見なくなる。しかし、またしばらくするとわたしを見る。』また『わたしは父のもとに行くからだ。』と主が言われるのは、どういうことなのだろう。」","18":"そこで、彼らは「しばらくすると、と主が言われるのは何のことだろうか。私たちには主の言われることがわからない。」と言った。","19":"イエスは、彼らが質問したがっていることを知って、彼らに言われた。「『しばらくするとあなたがたは、わたしを見なくなる。しかし、またしばらくするとわたしを見る。』とわたしが言ったことについて、互いに論じ合っているのですか。","20":"まことに、まことに、あなたがたに告げます。あなたがたは泣き、嘆き悲しむが、世は喜ぶのです。あなたがたは悲しむが、しかし、あなたがたの悲しみは喜びに変わります。","21":"女が子を産むときには、その時が来たので苦しみます。しかし、子を産んでしまうと、ひとりの人が世に生まれた喜びのために、もはやその激しい苦痛を忘れてしまいます。","22":"あなたがたにも、今は悲しみがあるが、わたしはもう一度あなたがたに会います。そうすれば、あなたがたの心は喜びに満たされます。そして、その喜びをあなたがたから奪い去る者はありません。","23":"その日には、あなたがたはもはや、わたしに何も尋ねません。まことに、まことに、あなたがたに告げます。あなたがたが父に求めることは何でも、父は、わたしの名によってそれをあなたがたにお与えになります。","24":"あなたがたは今まで、何もわたしの名によって求めたことはありません。求めなさい。そうすれば受けるのです。それはあなたがたの喜びが満ち満ちたものとなるためです。","25":"これらのことを、わたしはあなたがたにたとえで話しました。もはやたとえでは話さないで、父についてはっきりと告げる時が来ます。","26":"その日には、あなたがたはわたしの名によって求めるのです。わたしはあなたがたに代わって父に願ってあげようとは言いません。","27":"それはあなたがたがわたしを愛し、また、わたしを神から出て来た者と信じたので、父ご自身があなたがたを愛しておられるからです。","28":"わたしは父から出て、世に来ました。もう一度、わたしは世を去って父のみもとに行きます。」","29":"弟子たちは言った。「ああ、今あなたははっきりとお話しになって、何一つたとえ話はなさいません。","30":"いま私たちは、あなたがいっさいのことをご存じで、だれもあなたにお尋ねする必要がないことがわかりました。これで、私たちはあなたが神から来られたことを信じます。」","31":"イエスは彼らに答えられた。「あなたがたは今、信じているのですか。","32":"見なさい。あなたがたが散らされて、それぞれ自分の家に帰り、わたしをひとり残す時が来ます。いや、すでに来ています。しかし、わたしはひとりではありません。父がわたしといっしょにおられるからです。","33":"わたしがこれらのことをあなたがたに話したのは、あなたがたがわたしにあって平安を持つためです。あなたがたは、世にあっては患難があります。しかし、勇敢でありなさい。わたしはすでに世に勝ったのです。」"}}