{"chapter":17,"bookCode":"john","size":26,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"イエスはこれらのことを話してから、目を天に向けて、言われた。「父よ。時が来ました。あなたの子があなたの栄光を現わすために、子の栄光を現わしてください。","2":"それは子が、あなたからいただいたすべての者に、永遠のいのちを与えるため、あなたは、すべての人を支配する権威を子にお与えになったからです。","3":"その永遠のいのちとは、彼らが唯一のまことの神であるあなたと、あなたの遣わされたイエス・キリストとを知ることです。","4":"あなたがわたしに行なわせるためにお与えになったわざを、わたしは成し遂げて、地上であなたの栄光を現わしました。","5":"今は、父よ、みそばで、わたしを栄光で輝かせてください。世界が存在する前に、ごいっしょにいて持っていましたあの栄光で輝かせてください。","6":"わたしは、あなたが世から取り出してわたしに下さった人々に、あなたの御名を明らかにしました。彼らはあなたのものであって、あなたは彼らをわたしに下さいました。彼らはあなたのみことばを守りました。","7":"いま彼らは、あなたがわたしに下さったものはみな、あなたから出ていることを知っています。","8":"それは、あなたがわたしに下さったみことばを、わたしが彼らに与えたからです。彼らはそれを受け入れ、わたしがあなたから出て来たことを確かに知り、また、あなたがわたしを遣わされたことを信じました。","9":"わたしは彼らのためにお願いします。世のためにではなく、あなたがわたしに下さった者たちのためにです。なぜなら彼らはあなたのものだからです。","10":"わたしのものはみなあなたのもの、あなたのものはわたしのものです。そして、わたしは彼らによって栄光を受けました。","11":"わたしはもう世にいなくなります。彼らは世におりますが、わたしはあなたのみもとにまいります。聖なる父。あなたがわたしに下さっているあなたの御名の中に、彼らを保ってください。それはわたしたちと同様に、彼らが一つとなるためです。","12":"わたしは彼らといっしょにいたとき、あなたがわたしに下さっている御名の中に彼らを保ち、また守りました。彼らのうちだれも滅びた者はなく、ただ滅びの子が滅びました。それは、聖書が成就するためです。","13":"わたしは今みもとにまいります。わたしは彼らの中でわたしの喜びが全うされるために、世にあってこれらのことを話しているのです。","14":"わたしは彼らにあなたのみことばを与えました。しかし、世は彼らを憎みました。わたしがこの世のものでないように、彼らもこの世のものでないからです。","15":"彼らをこの世から取り去ってくださるようにというのではなく、悪い者から守ってくださるようにお願いします。","16":"わたしがこの世のものでないように、彼らもこの世のものではありません。","17":"真理によって彼らを聖め別ってください。あなたのみことばは真理です。","18":"あなたがわたしを世に遣わされたように、わたしも彼らを世に遣わしました。","19":"わたしは、彼らのため、わたし自身を聖め別ちます。彼ら自身も真理によって聖め別たれるためです。","20":"わたしは、ただこの人々のためだけでなく、彼らのことばによってわたしを信じる人々のためにもお願いします。","21":"それは、父よ、あなたがわたしにおられ、わたしがあなたにいるように、彼らがみな一つとなるためです。また、彼らもわたしたちにおるようになるためです。そのことによって、あなたがわたしを遣わされたことを、世が信じるためなのです。","22":"またわたしは、あなたがわたしに下さった栄光を、彼らに与えました。それは、わたしたちが一つであるように、彼らも一つであるためです。","23":"わたしは彼らにおり、あなたはわたしにおられます。それは、彼らが全うされて一つとなるためです。それは、あなたがわたしを遣わされたことと、あなたがわたしを愛されたように彼らをも愛されたこととを、この世が知るためです。","24":"父よ。お願いします。あなたがわたしに下さったものをわたしのいる所にわたしといっしょにおらせてください。あなたがわたしを世の始まる前から愛しておられたためにわたしに下さったわたしの栄光を、彼らが見るようになるためです。","25":"正しい父よ。この世はあなたを知りません。しかし、わたしはあなたを知っています。また、この人々は、あなたがわたしを遣わされたことを知りました。","26":"そして、わたしは彼らにあなたの御名を知らせました。また、これからも知らせます。それは、あなたがわたしを愛してくださったその愛が彼らの中にあり、またわたしが彼らの中にいるためです。」"}}