{"chapter":18,"bookCode":"john","size":40,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"イエスはこれらのことを話し終えられると、弟子たちとともに、ケデロンの川筋の向こう側に出て行かれた。そこに園があって、イエスは弟子たちといっしょに、そこにはいられた。","2":"ところで、イエスを裏切ろうとしていたユダもその場所を知っていた。イエスがたびたび弟子たちとそこで会合されたからである。","3":"そこで、ユダは一隊の兵士と、祭司長、パリサイ人たちから送られた役人たちを引き連れて、ともしびとたいまつと武器を持って、そこに来た。","4":"イエスは自分の身に起ころうとするすべてのことを知っておられたので、出て来て、「だれを捜すのか。」と彼らに言われた。","5":"彼らは、「ナザレ人イエスを。」と答えた。イエスは彼らに「それはわたしです。」と言われた。イエスを裏切ろうとしていたユダも彼らといっしょに立っていた。","6":"イエスが彼らに、「それはわたしです。」と言われたとき、彼らはあとずさりし、そして地に倒れた。","7":"そこで、イエスがもう一度、「だれを捜すのか。」と問われると、彼らは「ナザレ人イエスを。」と言った。","8":"イエスは答えられた。「それはわたしだと、あなたがたに言ったでしょう。もしわたしを捜しているのなら、この人たちはこのままで去らせなさい。」","9":"それは、「あなたがわたしに下さった者のうち、ただのひとりをも失いませんでした。」とイエスが言われたことばが実現するためであった。","10":"シモン・ペテロは、剣を持っていたが、それを抜き、大祭司のしもべを撃ち、右の耳を切り落とした。そのしもべの名はマルコスであった。","11":"そこで、イエスはペテロに言われた。「剣をさやに収めなさい。父がわたしに下さった杯を、どうして飲まずにいられよう。」","12":"そこで、一隊の兵士と千人隊長、それにユダヤ人から送られた役人たちは、イエスを捕えて縛り、","13":"まずアンナスのところに連れて行った。彼がその年の大祭司カヤパのしゅうとだったからである。","14":"カヤパは、ひとりの人が民に代わって死ぬことが得策である、とユダヤ人に助言した人である。","15":"シモン・ペテロともうひとりの弟子は、イエスについて行った。この弟子は大祭司の知り合いで、イエスといっしょに大祭司の中庭にはいった。","16":"しかし、ペテロは外で門のところに立っていた。それで、大祭司の知り合いである、もうひとりの弟子が出て来て、門番の女に話して、ペテロを連れてはいった。","17":"すると、門番のはしためがペテロに、「あなたもあの人の弟子ではないでしょうね。」と言った。ペテロは、「そんな者ではない。」と言った。","18":"寒かったので、しもべたちや役人たちは、炭火をおこし、そこに立って暖まっていた。ペテロも彼らといっしょに、立って暖まっていた。","19":"そこで、大祭司はイエスに、弟子たちのこと、また、教えのことについて尋問した。","20":"イエスは彼に答えられた。「わたしは世に向かって公然と話しました。わたしはユダヤ人がみな集まって来る会堂や宮で、いつも教えたのです。隠れて話したことは何もありません。","21":"なぜ、あなたはわたしに尋ねるのですか。わたしが人々に何を話したかは、わたしから聞いた人たちに尋ねなさい。彼らならわたしが話した事がらを知っています。」","22":"イエスがこう言われたとき、そばに立っていた役人のひとりが、「大祭司にそのような答え方をするのか。」と言って、平手でイエスを打った。","23":"イエスは彼に答えられた。「もしわたしの言ったことが悪いなら、その悪い証拠を示しなさい。しかし、もし正しいなら、なぜ、わたしを打つのか。」","24":"アンナスはイエスを、縛ったままで大祭司カヤパのところに送った。","25":"一方、シモン・ペテロは立って、暖まっていた。すると、人々は彼に言った。「あなたもあの人の弟子ではないでしょうね。」ペテロは否定して、「そんな者ではない。」と言った。","26":"大祭司のしもべのひとりで、ペテロに耳を切り落とされた人の親類に当たる者が言った。「私が見なかったとでもいうのですか。あなたは園であの人といっしょにいました。」","27":"それで、ペテロはもう一度否定した。するとすぐ鶏が鳴いた。","28":"さて、彼らはイエスを、カヤパのところから総督官邸に連れて行った。時は明け方であった。彼らは、過越の食事が食べられなくなることのないように、汚れを受けまいとして、官邸にはいらなかった。","29":"そこで、ピラトは彼らのところに出て来て言った。「あなたがたは、この人に対して何を告発するのですか。」","30":"彼らはピラトに答えた。「もしこの人が悪いことをしていなかったら、私たちはこの人をあなたに引き渡しはしなかったでしょう。」","31":"そこでピラトは彼らに言った。「あなたがたがこの人を引き取り、自分たちの律法に従ってさばきなさい。」ユダヤ人たちは彼に言った。「私たちには、だれを死刑にすることも許されてはいません。」","32":"これは、ご自分がどのような死に方をされるのかを示して話されたイエスのことばが成就するためであった。","33":"そこで、ピラトはもう一度官邸にはいって、イエスを呼んで言った。「あなたは、ユダヤ人の王ですか。」","34":"イエスは答えられた。「あなたは、自分でそのことを言っているのですか。それともほかの人が、あなたにわたしのことを話したのですか。」","35":"ピラトは答えた。「私はユダヤ人ではないでしょう。あなたの同国人と祭司長たちが、あなたを私に引き渡したのです。あなたは何をしたのですか。」","36":"イエスは答えられた。「わたしの国はこの世のものではありません。もしこの世のものであったなら、わたしのしもべたちが、わたしをユダヤ人に渡さないように、戦ったことでしょう。しかし、事実、わたしの国はこの世のものではありません。」","37":"そこでピラトはイエスに言った。「それでは、あなたは王なのですか。」イエスは答えられた。「わたしが王であることは、あなたが言うとおりです。わたしは、真理のあかしをするために生まれ、このことのために世に来たのです。真理に属する者はみな、わたしの声に聞き従います。","38":"ピラトはイエスに言った。「真理とは何ですか。」彼はこう言ってから、またユダヤ人たちのところに出て行って、彼らに言った。「私は、あの人には罪を認めません。","39":"しかし、過越の祭りに、私があなたがたのためにひとりの者を釈放するのがならわしになっています。それで、あなたがたのために、ユダヤ人の王を釈放することにしましょうか。」","40":"すると彼らはみな、また大声をあげて、「この人ではない。バラバだ。」と言った。このバラバは強盗であった。"}}