{"chapter":20,"bookCode":"john","size":31,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"さて、週の初めの日に、マグダラのマリヤは、朝早くまだ暗いうちに墓に来た。そして、墓から石が取りのけてあるのを見た。","2":"それで、走って、シモン・ペテロと、イエスが愛された、もうひとりの弟子とのところに来て、言った。「だれかが墓から主を取って行きました。主をどこに置いたのか、私たちにはわかりません。」","3":"そこでペテロともうひとりの弟子は外に出て来て、墓のほうへ行った。","4":"ふたりはいっしょに走ったが、もうひとりの弟子がペテロよりも速かったので、先に墓に着いた。","5":"そして、からだをかがめてのぞき込み、亜麻布が置いてあるのを見たが、中にはいらなかった。","6":"シモン・ペテロも彼に続いて来て、墓にはいり、亜麻布が置いてあって、","7":"イエスの頭に巻かれていた布切れは、亜麻布といっしょにはなく、離れた所に巻かれたままになっているのを見た。","8":"そのとき、先に墓についたもうひとりの弟子もはいって来た。そして、見て、信じた。","9":"彼らは、イエスが死人の中からよみがえらなければならないという聖書を、まだ理解していなかったのである。","10":"それで、弟子たちはまた自分のところに帰って行った。","11":"しかし、マリヤは外で墓のところにたたずんで泣いていた。そして、泣きながら、からだをかがめて墓の中をのぞき込んだ。","12":"すると、ふたりの御使いが、イエスのからだが置かれていた場所に、ひとりは頭のところに、ひとりは足のところに、白い衣をまとってすわっているのが見えた。","13":"彼らは彼女に言った。「なぜ泣いているのですか。」彼女は言った。「だれかが私の主を取って行きました。どこに置いたのか、私にはわからないのです。」","14":"彼女はこう言ってから、うしろを振り向いた。すると、イエスが立っておられるのを見た。しかし、彼女にはイエスであることがわからなかった。","15":"イエスは彼女に言われた。「なぜ泣いているのですか。だれを捜しているのですか。」彼女は、それを園の管理人だと思って言った。「あなたが、あの方を運んだのでしたら、どこに置いたのか言ってください。そうすれば私が引き取ります。」","16":"イエスは彼女に言われた。「マリヤ。」彼女は振り向いて、ヘブル語で、「ラボニ（すなわち、先生）。」とイエスに言った。","17":"イエスは彼女に言われた。「わたしにすがりついていてはいけません。わたしはまだ父のもとに上っていないからです。わたしの兄弟たちのところに行って、彼らに『わたしは、わたしの父またあなたがたの父、わたしの神またあなたがたの神のもとに上る。』と告げなさい。」","18":"マグダラのマリヤは、行って、「私は主にお目にかかりました。」と言い、また、主が彼女にこれらのことを話されたと弟子たちに告げた。","19":"その日、すなわち週の初めの日の夕方のことであった。弟子たちがいた所では、ユダヤ人を恐れて戸がしめてあったが、イエスが来られ、彼らの中に立って言われた。「平安があなたがたにあるように。」","20":"こう言ってイエスは、その手とわき腹を彼らに示された。弟子たちは、主を見て喜んだ。","21":"イエスはもう一度、彼らに言われた。「平安があなたがたにあるように。父がわたしを遣わしたように、わたしもあなたがたを遣わします。」","22":"そして、こう言われると、彼らに息を吹きかけて言われた。「聖霊を受けなさい。","23":"あなたがたがだれかの罪を赦すなら、その人の罪は赦され、あなたがたがだれかの罪をそのまま残すなら、それはそのまま残ります。」","24":"十二弟子のひとりで、デドモと呼ばれるトマスは、イエスが来られたときに、彼らといっしょにいなかった。","25":"それで、ほかの弟子たちが彼に「私たちは主を見た。」と言った。しかし、トマスは彼らに「私は、その手に釘の跡を見、私の指を釘のところに差し入れ、また私の手をそのわきに差し入れてみなければ、決して信じません。」と言った。","26":"八日後に、弟子たちはまた室内におり、トマスも彼らといっしょにいた。戸が閉じられていたが、イエスが来て、彼らの中に立って「平安があなたがたにあるように。」と言われた。","27":"それからトマスに言われた。「あなたの指をここにつけて、わたしの手を見なさい。手を伸ばして、わたしのわきに差し入れなさい。信じない者にならないで、信じる者になりなさい。」","28":"トマスは答えてイエスに言った。「私の主。私の神。」","29":"イエスは彼に言われた。「あなたはわたしを見たから信じたのですか。見ずに信じる者は幸いです。」","30":"この書には書かれていないが、まだほかの多くのしるしをも、イエスは弟子たちの前で行なわれた。","31":"しかし、これらのことが書かれたのは、イエスが神の子キリストであることを、あなたがたが信じるため、また、あなたがたが信じて、イエスの御名によっていのちを得るためである。"}}