{"chapter":21,"bookCode":"john","size":25,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"この後、イエスはテベリヤの湖畔で、もう一度ご自分を弟子たちに現わされた。その現わされた次第はこうであった。","2":"シモン・ペテロ、デドモと呼ばれるトマス、ガリラヤのカナのナタナエル、ゼベダイの子たち、ほかにふたりの弟子がいっしょにいた。","3":"シモン・ペテロが彼らに言った。「私は漁に行く。」彼らは言った。「私たちもいっしょに行きましょう。」彼らは出かけて、小舟に乗り込んだ。しかし、その夜は何もとれなかった。","4":"夜が明けそめたとき、イエスは岸べに立たれた。けれども弟子たちには、それがイエスであることがわからなかった。","5":"イエスは彼らに言われた。「子どもたちよ。食べる物がありませんね。」彼らは答えた。「はい。ありません。」","6":"イエスは彼らに言われた。「舟の右側に網をおろしなさい。そうすれば、とれます。」そこで、彼らは網をおろした。すると、おびただしい魚のために、網を引き上げることができなかった。","7":"そこで、イエスの愛されたあの弟子がペテロに言った。「主です。」すると、シモン・ペテロは、主であると聞いて、裸だったので、上着をまとって、湖に飛び込んだ。","8":"しかし、ほかの弟子たちは、魚の満ちたその網を引いて、小舟でやって来た。陸地から遠くなく、百メートル足らずの距離だったからである。","9":"こうして彼らが陸地に上がったとき、そこに炭火とその上に載せた魚と、パンがあるのを見た。","10":"イエスは彼らに言われた。「あなたがたの今とった魚を幾匹か持って来なさい。」","11":"シモン・ペテロは舟に上がって、網を陸地に引き上げた。それは百五十三匹の大きな魚でいっぱいであった。それほど多かったけれども、網は破れなかった。","12":"イエスは彼らに言われた。「さあ来て、朝の食事をしなさい。」弟子たちは主であることを知っていたので、だれも「あなたはどなたですか。」とあえて尋ねる者はいなかった。","13":"イエスは来て、パンを取り、彼らにお与えになった。また、魚も同じようにされた。","14":"イエスが、死人の中からよみがえってから、弟子たちにご自分を現わされたのは、すでにこれで三度目である。","15":"彼らが食事を済ませたとき、イエスはシモン・ペテロに言われた。「ヨハネの子シモン。あなたは、この人たち以上に、わたしを愛しますか。」ペテロはイエスに言った。「はい。主よ。私があなたを愛することは、あなたがご存じです。」イエスは彼に言われた。「わたしの小羊を飼いなさい。」","16":"イエスは再び彼に言われた。「ヨハネの子シモン。あなたはわたしを愛しますか。」ペテロはイエスに言った。「はい。主よ。私があなたを愛することは、あなたがご存じです。」イエスは彼に言われた。「わたしの羊を牧しなさい。」","17":"イエスは三度ペテロに言われた。「ヨハネの子シモン。あなたはわたしを愛しますか。」ペテロは、イエスが三度「あなたはわたしを愛しますか。」と言われたので、心を痛めてイエスに言った。「主よ。あなたはいっさいのことをご存じです。あなたは、私があなたを愛することを知っておいでになります。」イエスは彼に言われた。「わたしの羊を飼いなさい。","18":"まことに、まことに、あなたに告げます。あなたは若かった時には、自分で帯を締めて、自分の歩きたい所を歩きました。しかし年をとると、あなたは自分の手を伸ばし、ほかの人があなたに帯をさせて、あなたの行きたくない所に連れて行きます。」","19":"これは、ペテロがどのような死に方をして、神の栄光を現わすかを示して、言われたことであった。こうお話しになってから、ペテロに言われた。「わたしに従いなさい。」","20":"ペテロは振り向いて、イエスが愛された弟子があとについて来るのを見た。この弟子はあの晩餐のとき、イエスの右側にいて、「主よ。あなたを裏切る者はだれですか。」と言った者である。","21":"ペテロは彼を見て、イエスに言った。「主よ。この人はどうですか。」","22":"イエスはペテロに言われた。「わたしの来るまで彼が生きながらえるのをわたしが望むとしても、それがあなたに何のかかわりがありますか。あなたは、わたしに従いなさい。」","23":"そこで、その弟子は死なないという話が兄弟たちの間に行き渡った。しかし、イエスはペテロに、その弟子が死なないと言われたのでなく、「わたしの来るまで彼が生きながらえるのをわたしが望むとしても、それがあなたに何のかかわりがありますか。」と言われたのである。","24":"これらのことについてあかしした者、またこれらのことを書いた者は、その弟子である。そして、私たちは、彼のあかしが真実であることを、知っている。","25":"イエスが行なわれたことは、ほかにもたくさんあるが、もしそれらをいちいち書きしるすなら、世界も、書かれた書物を入れることができまい、と私は思う。"}}