{"chapter":3,"bookCode":"john","size":36,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"さて、パリサイ人の中にニコデモという人がいた。ユダヤ人の指導者であった。","2":"この人が、夜、イエスのもとに来て言った。「先生。私たちは、あなたが神のもとから来られた教師であることを知っています。神がともにおられるのでなければ、あなたがなさるこのようなしるしは、だれも行なうことができません。」","3":"イエスは答えて言われた。「まことに、まことに、あなたに告げます。人は、新しく生まれなければ、神の国を見ることはできません。」","4":"ニコデモは言った。「人は、老年になっていて、どのようにして生まれることができるのですか。もう一度、母の胎にはいって生まれることができましょうか。」","5":"イエスは答えられた。「まことに、まことに、あなたに告げます。人は、水と御霊によって生まれなければ、神の国にはいることができません。","6":"肉によって生まれた者は肉です。御霊によって生まれた者は霊です。","7":"あなたがたは新しく生まれなければならない、とわたしが言ったことを不思議に思ってはなりません。","8":"風はその思いのままに吹き、あなたはその音を聞くが、それがどこから来てどこへ行くかを知らない。御霊によって生まれる者もみな、そのとおりです。」","9":"ニコデモは答えて言った。「どうして、そのようなことがありうるのでしょう。」","10":"イエスは答えて言われた。「あなたはイスラエルの教師でありながら、こういうことがわからないのですか。","11":"まことに、まことに、あなたに告げます。わたしたちは、知っていることを話し、見たことをあかししているのに、あなたがたは、わたしたちのあかしを受け入れません。","12":"あなたがたは、わたしが地上のことを話したとき、信じないくらいなら、天上のことを話したとて、どうして信じるでしょう。","13":"だれも天に上った者はいません。しかし天から下った者はいます。すなわち人の子です。","14":"モーセが荒野で蛇を上げたように、人の子もまた上げられなければなりません。","15":"それは、信じる者がみな、人の子にあって永遠のいのちを持つためです。」","16":"神は、実に、そのひとり子をお与えになったほどに、世を愛された。それは御子を信じる者が、ひとりとして滅びることなく、永遠のいのちを持つためである。","17":"神が御子を世に遣わされたのは、世をさばくためではなく、御子によって世が救われるためである。","18":"御子を信じる者はさばかれない。信じない者は神のひとり子の御名を信じなかったので、すでにさばかれている。","19":"そのさばきというのは、こうである。光が世に来ているのに、人々は光よりもやみを愛した。その行ないが悪かったからである。","20":"悪いことをする者は光を憎み、その行ないが明るみに出されることを恐れて、光のほうに来ない。","21":"しかし、真理を行なう者は、光のほうに来る。その行ないが神にあってなされたことが明らかにされるためである。","22":"その後、イエスは弟子たちと、ユダヤの地に行き、彼らとともにそこに滞在して、バプテスマを授けておられた。","23":"一方ヨハネもサリムに近いアイノンでバプテスマを授けていた。そこには水が多かったからである。人々は次々にやって来て、バプテスマを受けていた。","24":"——ヨハネは、まだ投獄されていなかったからである。——","25":"それで、ヨハネの弟子たちが、あるユダヤ人ときよめについて論議した。","26":"彼らはヨハネのところに来て言った。「先生。見てください。ヨルダンの向こう岸であなたといっしょにいて、あなたが証言なさったあの方が、バプテスマを授けておられます。そして、みなあの方のほうへ行きます。」","27":"ヨハネは答えて言った。「人は、天から与えられるのでなければ、何も受けることはできません。","28":"あなたがたこそ、『私はキリストではなく、その前に遣わされた者である。』と私が言ったことの証人です。","29":"花嫁を迎える者は花婿です。そこにいて、花婿のことばに耳を傾けているその友人は、花婿の声を聞いて大いに喜びます。それで、私もその喜びで満たされているのです。","30":"あの方は盛んになり私は衰えなければなりません。」","31":"上から来る方は、すべてのものの上におられ、地から出る者は地に属し、地のことばを話す。天から来る方は、すべてのものの上におられる。","32":"この方は見たこと、また聞いたことをあかしされるが、だれもそのあかしを受け入れない。","33":"そのあかしを受け入れた者は、神は真実であるということに確認の印を押したのである。","34":"神がお遣わしになった方は、神のことばを話される。神が御霊を無限に与えられるからである。","35":"父は御子を愛しておられ、万物を御子の手にお渡しになった。","36":"御子を信じる者は永遠のいのちを持つが、御子に聞き従わない者は、いのちを見ることがなく、神の怒りがその上にとどまる。"}}