{"chapter":4,"bookCode":"john","size":54,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"イエスがヨハネよりも弟子を多くつくって、バプテスマを授けていることがパリサイ人の耳にはいった。それを主が知られたとき、","2":"——イエスご自身はバプテスマを授けておられたのではなく、弟子たちであったが、——","3":"主はユダヤを去って、またガリラヤへ行かれた。","4":"しかし、サマリヤを通って行かなければならなかった。","5":"それで主は、ヤコブがその子ヨセフに与えた地所に近いスカルというサマリヤの町に来られた。","6":"そこにはヤコブの井戸があった。イエスは旅の疲れで、井戸のかたわらに腰をおろしておられた。時は六時ごろであった。","7":"ひとりのサマリヤの女が水をくみに来た。イエスは「わたしに水を飲ませてください。」と言われた。","8":"弟子たちは食物を買いに、町へ出かけていた。","9":"そこで、そのサマリヤの女は言った。「あなたはユダヤ人なのに、どうしてサマリヤの女の私に、飲み水をお求めになるのですか。」——ユダヤ人はサマリヤ人とつきあいをしなかったからである。——","10":"イエスは答えて言われた。「もしあなたが神の賜物を知り、また、あなたに水を飲ませてくれと言う者がだれであるかを知っていたなら、あなたのほうでその人に求めたことでしょう。そしてその人はあなたに生ける水を与えたことでしょう。」","11":"彼女は言った。「先生。あなたはくむ物を持っておいでにならず、この井戸は深いのです。その生ける水をどこから手にお入れになるのですか。","12":"あなたは、私たちの先祖ヤコブよりも偉いのでしょうか。ヤコブは私たちにこの井戸を与え、彼自身も、彼の子たちも家畜も、この井戸から飲んだのです。」","13":"イエスは答えて言われた。「この水を飲む者はだれでも、また渇きます。","14":"しかし、わたしが与える水を飲む者はだれでも、決して渇くことがありません。わたしが与える水は、その人のうちで泉となり、永遠のいのちへの水がわき出ます。」","15":"女はイエスに言った。「先生。私が渇くことがなく、もうここまでくみに来なくてもよいように、その水を私に下さい。」","16":"イエスは彼女に言われた。「行って、あなたの夫をここに呼んで来なさい。」","17":"女は答えて言った。「私には夫はありません。」イエスは言われた。「私には夫がないというのは、もっともです。","18":"あなたには夫が五人あったが、今あなたといっしょにいるのは、あなたの夫ではないからです。あなたが言ったことはほんとうです。 」","19":"女は言った。「先生。あなたは預言者だと思います。","20":"私たちの先祖は、この山で礼拝しましたが、あなたがたは、礼拝すべき場所はエルサレムだと言われます。」","21":"イエスは彼女に言われた。「わたしの言うことを信じなさい。あなたがたが父を礼拝するのは、この山でもなく、エルサレムでもない、そういう時が来ます。","22":"救いはユダヤ人から出るのですから、わたしたちは知って礼拝していますが、あなたがたは知らないで礼拝しています。","23":"しかし、真の礼拝者たちが霊とまことによって父を礼拝する時が来ます。今がその時です。父はこのような人々を礼拝者として求めておられるからです。","24":"神は霊ですから、神を礼拝する者は、霊とまことによって礼拝しなければなりません。」","25":"女はイエスに言った。「私は、キリストと呼ばれるメシヤの来られることを知っています。その方が来られるときには、いっさいのことを私たちに知らせてくださるでしょう。」","26":"イエスは言われた。「あなたと話しているこのわたしがそれです。」","27":"このとき、弟子たちが帰って来て、イエスが女の人と話しておられるのを不思議に思った。しかし、だれも、「何を求めておられるのですか。」とも、「なぜ彼女と話しておられるのですか。」とも言わなかった。","28":"女は、自分の水がめを置いて町へ行き、人々に言った。","29":"「来て、見てください。私のしたこと全部を私に言った人がいるのです。この方がキリストなのでしょうか。」","30":"そこで、彼らは町を出て、イエスのほうへやって来た。","31":"そのころ、弟子たちはイエスに、「先生。召し上がってください。」とお願いした。","32":"しかし、イエスは彼らに言われた。「わたしには、あなたがたの知らない食物があります。」","33":"そこで、弟子たちは互いに言った。「だれか食べる物を持って来たのだろうか。」","34":"イエスは彼らに言われた。「わたしを遣わした方のみこころを行ない、そのみわざを成し遂げることが、わたしの食物です。","35":"あなたがたは、『刈り入れ時が来るまでに、まだ四か月ある。』と言ってはいませんか。さあ、わたしの言うことを聞きなさい。目を上げて畑を見なさい。色づいて、刈り入れるばかりになっています。","36":"すでに、刈る者は報酬を受け、永遠のいのちに入れられる実を集めています。それは蒔く者と刈る者がともに喜ぶためです。","37":"こういうわけで、『ひとりが種を蒔き、ほかの者が刈り取る。』ということわざは、ほんとうなのです。","38":"わたしは、あなたがたに自分で労苦しなかったものを刈り取らせるために、あなたがたを遣わしました。ほかの人々が労苦して、あなたがたはその労苦の実を得ているのです。」","39":"さて、その町のサマリヤ人のうち多くの者が、「あの方は、私がしたこと全部を私に言った。」と証言したその女のことばによってイエスを信じた。","40":"そこで、サマリヤ人たちはイエスのところに来たとき、自分たちのところに滞在してくださるように願った。そこでイエスは二日間そこに滞在された。","41":"そして、さらに多くの人々が、イエスのことばによって信じた。","42":"そして彼らはその女に言った。「もう私たちは、あなたが話したことによって信じているのではありません。自分で聞いて、この方がほんとうに世の救い主だと知っているのです。」","43":"さて、二日の後、イエスはここを去って、ガリラヤへ行かれた。","44":"イエスご自身が、「預言者は自分の故郷では尊ばれない。」と証言しておられたからである。","45":"そういうわけで、イエスがガリラヤに行かれたとき、ガリラヤ人はイエスを歓迎した。彼らも祭りに行っていたので、イエスが祭りの間にエルサレムでなさったすべてのことを見ていたからである。","46":"イエスは再びガリラヤのカナに行かれた。そこは、かつて水をぶどう酒にされた所である。さて、カペナウムに病気の息子がいる王室の役人がいた。","47":"この人は、イエスがユダヤからガリラヤに来られたと聞いて、イエスのところへ行き、下って来て息子をいやしてくださるように願った。息子が死にかかっていたからである。","48":"そこで、イエスは彼に言われた。「あなたがたは、しるしと不思議を見ないかぎり、決して信じない。」","49":"その王室の役人はイエスに言った。「主よ。どうか私の子どもが死なないうちに下って来てください。」","50":"イエスは彼に言われた。「帰って行きなさい。あなたの息子は直っています。」その人はイエスが言われたことばを信じて、帰途についた。","51":"彼が下って行く途中、そのしもべたちが彼に出会って、彼の息子が直ったことを告げた。","52":"そこで子どもがよくなった時刻を彼らに尋ねると、「きのう、七時に熱がひきました。」と言った。","53":"それで父親は、イエスが「あなたの息子は直っている。」と言われた時刻と同じであることを知った。そして彼自身と彼の家の者がみな信じた。","54":"イエスはユダヤを去ってガリラヤにはいられてから、またこのことを第二のしるしとして行なわれたのである。"}}