{"chapter":5,"bookCode":"john","size":47,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"その後、ユダヤ人の祭りがあって、イエスはエルサレムに上られた。","2":"さて、エルサレムには、羊の門の近くに、ヘブル語でベテスダと呼ばれる池があって、五つの回廊がついていた。","3":"その中に大ぜいの病人、盲人、足なえ、やせ衰えた者が伏せっていた。","4":"［本節欠如］","5":"そこに、三十八年もの間、病気にかかっている人がいた。","6":"イエスは彼が伏せっているのを見、それがもう長い間のことなのを知って、彼に言われた。「よくなりたいか。」","7":"病人は答えた。「主よ。私には、水がかき回されたとき、池の中に私を入れてくれる人がいません。行きかけると、もうほかの人が先に降りて行くのです。」","8":"イエスは彼に言われた。「起きて、床を取り上げて歩きなさい。」","9":"すると、その人はすぐに直って、床を取り上げて歩き出した。ところが、その日は安息日であった。","10":"そこでユダヤ人たちは、そのいやされた人に言った。「きょうは安息日だ。床を取り上げてはいけない。」","11":"しかし、その人は彼らに答えた。「私を直してくださった方が、『床を取り上げて歩け。』と言われたのです。」","12":"彼らは尋ねた。「『取り上げて歩け。』と言った人はだれだ。」","13":"しかし、いやされた人は、それがだれであるか知らなかった。人が大ぜいそこにいる間に、イエスは立ち去られたからである。","14":"その後、イエスは宮の中で彼を見つけて言われた。「見なさい。あなたはよくなった。もう罪を犯してはなりません。そうでないともっと悪い事があなたの身に起こるから。」","15":"その人は行って、ユダヤ人たちに、自分を直してくれた方はイエスだと告げた。","16":"このためユダヤ人たちは、イエスを迫害した。イエスが安息日にこのようなことをしておられたからである。","17":"イエスは彼らに答えられた。「わたしの父は今に至るまで働いておられます。ですからわたしも働いているのです。」","18":"このためユダヤ人たちは、ますますイエスを殺そうとするようになった。イエスが安息日を破っておられただけでなく、ご自身を神と等しくして、神を自分の父と呼んでおられたからである。","19":"そこで、イエスは彼らに答えて言われた。「まことに、まことに、あなたがたに告げます。子は、父がしておられることを見て行なう以外には、自分からは何事も行なうことができません。父がなさることは何でも、子も同様に行なうのです。","20":"それは、父が子を愛して、ご自分のなさることをみな、子にお示しになるからです。また、これよりもさらに大きなわざを子に示されます。それは、あなたがたが驚き怪しむためです。","21":"父が死人を生かし、いのちをお与えになるように、子もまた、与えたいと思う者にいのちを与えます。","22":"また、父はだれをもさばかず、すべてのさばきを子にゆだねられました。","23":"それは、すべての者が、父を敬うように子を敬うためです。子を敬わない者は、子を遣わした父をも敬いません。","24":"まことに、まことに、あなたがたに告げます。わたしのことばを聞いて、わたしを遣わした方を信じる者は、永遠のいのちを持ち、さばきに会うことがなく、死からいのちに移っているのです。","25":"まことに、まことに、あなたがたに告げます。死人が神の子の声を聞く時が来ます。今がその時です。そして、聞く者は生きるのです。","26":"それは、父がご自分のうちにいのちを持っておられるように、子にも、自分のうちにいのちを持つようにしてくださったからです。","27":"また、父はさばきを行なう権を子に与えられました。子は人の子だからです。","28":"このことに驚いてはなりません。墓の中にいる者がみな、子の声を聞いて出て来る時が来ます。","29":"善を行なった者は、よみがえっていのちを受け、悪を行なった者は、よみがえってさばきを受けるのです。","30":"わたしは、自分からは何事も行なうことができません。ただ聞くとおりにさばくのです。そして、わたしのさばきは正しいのです。わたし自身の望むことを求めず、わたしを遣わした方のみこころを求めるからです。","31":"もしわたしだけが自分のことを証言するのなら、わたしの証言は真実ではありません。","32":"わたしについて証言する方がほかにあるのです。その方のわたしについて証言される証言が真実であることは、わたしが知っています。","33":"あなたがたは、ヨハネのところに人をやりましたが、彼は真理について証言しました。","34":"といっても、わたしは人の証言を受けるのではありません。わたしは、あなたがたが救われるために、そのことを言うのです。","35":"彼は燃えて輝くともしびであり、あなたがたはしばらくの間、その光の中で楽しむことを願ったのです。","36":"しかし、わたしにはヨハネの証言よりもすぐれた証言があります。父がわたしに成し遂げさせようとしてお与えになったわざ、すなわちわたしが行なっているわざそのものが、わたしについて、父がわたしを遣わしたことを証言しているのです。","37":"また、わたしを遣わした父ご自身がわたしについて証言しておられます。あなたがたは、まだ一度もその御声を聞いたこともなく、御姿を見たこともありません。","38":"また、そのみことばをあなたがたのうちにとどめてもいません。父が遣わした者をあなたがたが信じないからです。","39":"あなたがたは、聖書の中に永遠のいのちがあると思うので、聖書を調べています。その聖書が、わたしについて証言しているのです。","40":"それなのに、あなたがたは、いのちを得るためにわたしのもとに来ようとはしません。","41":"わたしは人からの栄誉は受けません。","42":"ただ、わたしはあなたがたを知っています。あなたがたのうちには、神の愛がありません。","43":"わたしはわたしの父の名によって来ましたが、あなたがたはわたしを受け入れません。ほかの人がその人自身の名において来れば、あなたがたはその人を受け入れるのです。","44":"互いの栄誉は受けても、唯一の神からの栄誉を求めないあなたがたは、どうして信じることができますか。","45":"わたしが、父の前にあなたがたを訴えようとしていると思ってはなりません。あなたがたを訴える者は、あなたがたが望みをおいているモーセです。","46":"もしあなたがたがモーセを信じているのなら、わたしを信じたはずです。モーセが書いたのはわたしのことだからです。","47":"しかし、あなたがたがモーセの書を信じないのであれば、どうしてわたしのことばを信じるでしょう。」"}}