{"chapter":6,"bookCode":"john","size":71,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"その後、イエスはガリラヤの湖、すなわち、テベリヤの湖の向こう岸へ行かれた。","2":"大ぜいの人の群れがイエスにつき従っていた。それはイエスが病人たちになさっていたしるしを見たからである。","3":"イエスは山に登り、弟子たちとともにそこにすわられた。","4":"さて、ユダヤ人の祭りである過越が間近になっていた。","5":"イエスは目を上げて、大ぜいの人の群れがご自分のほうに来るのを見て、ピリポに言われた。「どこからパンを買って来て、この人々に食べさせようか。」","6":"もっとも、イエスは、ピリポをためしてこう言われたのであった。イエスは、ご自分では、しようとしていることを知っておられたからである。","7":"ピリポはイエスに答えた。「めいめいが少しずつ取るにしても、二百デナリのパンでは足りません。」","8":"弟子のひとりシモン・ペテロの兄弟アンデレがイエスに言った。","9":"「ここに少年が大麦のパンを五つと小さい魚を二匹持っています。しかし、こんなに大ぜいの人々では、それが何になりましょう。」","10":"イエスは言われた。「人々をすわらせなさい。」その場所には草が多かった。そこで男たちはすわった。その数はおよそ五千人であった。","11":"そこで、イエスはパンを取り、感謝をささげてから、すわっている人々に分けてやられた。また、小さい魚も同じようにして、彼らにほしいだけ分けられた。","12":"そして、彼らが十分食べたとき、弟子たちに言われた。「余ったパン切れを、一つもむだに捨てないように集めなさい。」","13":"彼らは集めてみた。すると、大麦のパン五つから出て来たパン切れを、人々が食べたうえ、なお余ったもので十二のかごがいっぱいになった。","14":"人々は、イエスのなさったしるしを見て、「まことに、この方こそ、世に来られるはずの預言者だ。」と言った。","15":"そこで、イエスは、人々が自分を王とするために、むりやりに連れて行こうとしているのを知って、ただひとり、また山に退かれた。","16":"夕方になって、弟子たちは湖畔に降りて行った。","17":"そして、舟に乗り込み、カペナウムのほうへ湖を渡っていた。すでに暗くなっていたが、イエスはまだ彼らのところに来ておられなかった。","18":"湖は吹きまくる強風に荒れ始めた。","19":"こうして、四、五キロメートルほどこぎ出したころ、彼らは、イエスが湖の上を歩いて舟に近づいて来られるのを見て、恐れた。","20":"しかし、イエスは彼らに言われた。「わたしだ。恐れることはない。」","21":"それで彼らは、イエスを喜んで舟に迎えた。舟はほどなく目的の地に着いた。","22":"その翌日、湖の向こう岸にいた群衆は、そこには小舟が一隻あっただけで、ほかにはなかったこと、また、その舟にイエスは弟子たちといっしょに乗られないで、弟子たちだけが行ったということに気づいた。","23":"しかし、主が感謝をささげられてから、人々がパンを食べた場所の近くに、テベリヤから数隻の小舟が来た。","24":"群衆は、イエスがそこにおられず、弟子たちもいないことを知ると、自分たちもその小舟に乗り込んで、イエスを捜してカペナウムに来た。","25":"そして湖の向こう側でイエスを見つけたとき、彼らはイエスに言った。「先生。いつここにおいでになりましたか。」","26":"イエスは答えて言われた。「まことに、まことに、あなたがたに告げます。あなたがたがわたしを捜しているのは、しるしを見たからではなく、パンを食べて満腹したからです。","27":"なくなる食物のためではなく、いつまでも保ち、永遠のいのちに至る食物のために働きなさい。それこそ、人の子があなたがたに与えるものです。この人の子を父すなわち神が認証されたからです。」","28":"すると彼らはイエスに言った。「私たちは、神のわざを行なうために、何をすべきでしょうか。」","29":"イエスは答えて言われた。「あなたがたが、神が遣わした者を信じること、それが神のわざです。」","30":"そこで彼らはイエスに言った。「それでは、私たちが見てあなたを信じるために、しるしとして何をしてくださいますか。どのようなことをなさいますか。","31":"私たちの先祖は、荒野でマナを食べました。『彼は彼らに天からパンを与えて食べさせた。』と書いてあるとおりです。」","32":"イエスは彼らに言われた。「まことに、まことに、あなたがたに告げます。モーセはあなたがたに天からのパンを与えたのではありません。しかし、わたしの父は、あなたがたに天からまことのパンをお与えになります。","33":"というのは、神のパンは、天から下って来て、世にいのちを与えるものだからです。」","34":"そこで彼らはイエスに言った。「主よ。いつもそのパンを私たちにお与えください。」","35":"イエスは言われた。「わたしがいのちのパンです。わたしに来る者は決して飢えることがなく、わたしを信じる者はどんなときにも、決して渇くことがありません。","36":"しかし、あなたがたはわたしを見ながら信じようとしないと、わたしはあなたがたに言いました。","37":"父がわたしにお与えになる者はみな、わたしのところに来ます。そしてわたしのところに来る者を、わたしは決して捨てません。","38":"わたしが天から下って来たのは、自分のこころを行なうためではなく、わたしを遣わした方のみこころを行なうためです。","39":"わたしを遣わした方のみこころは、わたしに与えてくださったすべての者を、わたしがひとりも失うことなく、ひとりひとりを終わりの日によみがえらせることです。","40":"事実、わたしの父のみこころは、子を見て信じる者がみな永遠のいのちを持つことです。わたしはその人たちをひとりひとり終わりの日によみがえらせます。」","41":"ユダヤ人たちは、イエスが「わたしは天から下って来たパンである。」と言われたので、イエスについてつぶやいた。","42":"彼らは言った。「あれはヨセフの子で、われわれはその父も母も知っている、そのイエスではないか。どうしていま彼は『わたしは天から下って来た。』と言うのか。」","43":"イエスは彼らに答えて言われた。「互いにつぶやくのはやめなさい。","44":"わたしを遣わした父が引き寄せられないかぎり、だれもわたしのところに来ることはできません。わたしは終わりの日にその人をよみがえらせます。","45":"預言者の書に、『そして、彼らはみな神によって教えられる。』と書かれていますが、父から聞いて学んだ者はみな、わたしのところに来ます。","46":"だれも神を見た者はありません。ただ神から出た者、すなわち、この者だけが、父を見たのです。","47":"まことに、まことに、あなたがたに告げます。信じる者は永遠のいのちを持ちます。","48":"わたしはいのちのパンです。","49":"あなたがたの先祖は荒野でマナを食べたが、死にました。","50":"しかし、これは天から下って来たパンで、それを食べると死ぬことがないのです。","51":"わたしは、天から下って来た生けるパンです。だれでもこのパンを食べるなら、永遠に生きます。またわたしが与えようとするパンは、世のいのちのための、わたしの肉です。」","52":"すると、ユダヤ人たちは、「この人は、どのようにしてその肉を私たちに与えて食べさせることができるのか。」と言って互いに議論し合った。","53":"イエスは彼らに言われた。「まことに、まことに、あなたがたに告げます。人の子の肉を食べ、またその血を飲まなければ、あなたがたのうちに、いのちはありません。","54":"わたしの肉を食べ、わたしの血を飲む者は、永遠のいのちを持っています。わたしは終わりの日にその人をよみがえらせます。","55":"わたしの肉はまことの食物、わたしの血はまことの飲み物だからです。","56":"わたしの肉を食べ、わたしの血を飲む者は、わたしのうちにとどまり、わたしも彼のうちにとどまります。","57":"生ける父がわたしを遣わし、わたしが父によって生きているように、わたしを食べる者も、わたしによって生きるのです。","58":"これは、天から下ってきたパンです。あなたがたの先祖が食べて死んだようなものではありません。このパンを食べる者は永遠に生きます。」","59":"これは、イエスがカペナウムで教えられたとき、会堂で話されたことである。","60":"そこで、弟子たちのうちの多くの者が、これを聞いて言った。「これはひどいことばだ。そんなことをだれが聞いておられようか。」","61":"しかし、イエスは、弟子たちがこうつぶやいているのを、知っておられ、彼らに言われた。「このことであなたがたはつまずくのか。","62":"それでは、もし人の子がもといた所に上るのを見たら、どうなるのか。","63":"いのちを与えるのは御霊です。肉は何の益ももたらしません。わたしがあなたがたに話したことばは、霊であり、またいのちです。","64":"しかし、あなたがたのうちには信じない者がいます。」——イエスは初めから、信じない者がだれであるか、裏切る者がだれであるかを、知っておられたのである。——","65":"そしてイエスは言われた。「それだから、わたしはあなたがたに、『父のみこころによるのでないかぎり、だれもわたしのところに来ることはできない。』と言ったのです。」","66":"こういうわけで、弟子たちのうちの多くの者が離れ去って行き、もはやイエスとともに歩かなかった。","67":"そこで、イエスは十二弟子に言われた。「まさか、あなたがたも離れたいと思うのではないでしょう。」","68":"すると、シモン・ペテロが答えた。「主よ。私たちがだれのところに行きましょう。あなたは、永遠のいのちのことばを持っておられます。","69":"私たちは、あなたが神の聖者であることを信じ、また知っています。」","70":"イエスは彼らに答えられた。「わたしがあなたがた十二人を選んだのではありませんか。しかしそのうちのひとりは悪魔です。」","71":"イエスはイスカリオテ・シモンの子ユダのことを言われたのであった。このユダは十二弟子のひとりであったが、イエスを売ろうとしていた。"}}