{"chapter":7,"bookCode":"john","size":53,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"その後、イエスはガリラヤを巡っておられた。それは、ユダヤ人たちがイエスを殺そうとしていたので、ユダヤを巡りたいとは思われなかったからである。","2":"さて、仮庵の祭りというユダヤ人の祝いが近づいていた。","3":"そこで、イエスの兄弟たちはイエスに向かって言った。「あなたの弟子たちもあなたがしているわざを見ることができるように、ここを去ってユダヤに行きなさい。","4":"自分から公の場に出たいと思いながら、隠れた所で事を行なう者はありません。あなたがこれらの事を行なうのなら、自分を世に現わしなさい。」","5":"兄弟たちもイエスを信じていなかったのである。","6":"そこでイエスは彼らに言われた。「わたしの時はまだ来ていません。しかし、あなたがたの時はいつでも来ているのです。","7":"世はあなたがたを憎むことはできません。しかしわたしを憎んでいます。わたしが、世について、その行ないが悪いことをあかしするからです。","8":"あなたがたは祭りに上って行きなさい。わたしはこの祭りには行きません。わたしの時がまだ満ちていないからです。」","9":"こう言って、イエスはガリラヤにとどまられた。","10":"しかし、兄弟たちが祭りに上ったとき、イエスご自身も、公にではなく、いわば内密に上って行かれた。","11":"ユダヤ人たちは、祭りのとき、「あの方はどこにおられるのか。」と言って、イエスを捜していた。","12":"そして群衆の間には、イエスについて、いろいろとひそひそ話がされていた。「良い人だ。」と言う者もあり、「違う。群衆を惑わしているのだ。」と言う者もいた。","13":"しかし、ユダヤ人たちを恐れたため、イエスについて公然と語る者はひとりもいなかった。","14":"しかし、祭りもすでに中ごろになったとき、イエスは宮に上って教え始められた。","15":"ユダヤ人たちは驚いて言った。「この人は正規に学んだことがないのに、どうして学問があるのか。」","16":"そこでイエスは彼らに答えて言われた。「わたしの教えは、わたしのものではなく、わたしを遣わした方のものです。","17":"だれでも神のみこころを行なおうと願うなら、その人には、この教えが神から出たものか、わたしが自分から語っているのかがわかります。","18":"自分から語る者は、自分の栄光を求めます。しかし自分を遣わした方の栄光を求める者は真実であり、その人には不正がありません。","19":"モーセがあなたがたに律法を与えたではありませんか。それなのに、あなたがたはだれも、律法を守っていません。あなたがたは、なぜわたしを殺そうとするのですか。」","20":"群衆は答えた。「あなたは悪霊につかれています。だれがあなたを殺そうとしているのですか。」","21":"イエスは彼らに答えて言われた。「わたしは一つのわざをしました。それであなたがたはみな驚いています。","22":"モーセはこのためにあなたがたに割礼を与えました。——ただし、それはモーセから始まったのではなく、先祖たちからです。——それで、あなたがたは安息日にも人に割礼を施しています。","23":"もし、人がモーセの律法が破られないようにと、安息日にも割礼を受けるのなら、わたしが安息日に人の全身をすこやかにしたからといって、何でわたしに腹を立てるのですか。","24":"うわべによって人をさばかないで、正しいさばきをしなさい。」","25":"そこで、エルサレムのある人たちが言った。「この人は、彼らが殺そうとしている人ではないか。","26":"見なさい。この人は公然と語っているのに、彼らはこの人に何も言わない。議員たちは、この人がキリストであることを、ほんとうに知ったのだろうか。","27":"けれども、私たちはこの人がどこから来たのか知っている。しかし、キリストが来られるとき、それが、どこからか知っている者はだれもいないのだ。」","28":"イエスは、宮で教えておられるとき、大声をあげて言われた。「あなたがたはわたしを知っており、また、わたしがどこから来たかも知っています。しかし、わたしは自分で来たのではありません。わたしを遣わした方は真実です。あなたがたは、その方を知らないのです。","29":"わたしはその方を知っています。なぜなら、わたしはその方から出たのであり、その方がわたしを遣わしたからです。」","30":"そこで人々はイエスを捕えようとしたが、しかし、だれもイエスに手をかけた者はなかった。イエスの時が、まだ来ていなかったからである。","31":"群衆のうちの多くの者がイエスを信じて言った。「キリストが来られても、この方がしているよりも多くのしるしを行なわれるだろうか。」","32":"パリサイ人は、群衆がイエスについてこのようなことをひそひそと話しているのを耳にした。それで祭司長、パリサイ人たちは、イエスを捕えようとして、役人たちを遣わした。","33":"そこでイエスは言われた。「まだしばらくの間、わたしはあなたがたといっしょにいて、それから、わたしを遣わした方のもとに行きます。","34":"あなたがたはわたしを捜すが、見つからないでしょう。また、わたしがいる所に、あなたがたは来ることができません。」","35":"そこで、ユダヤ人たちは互いに言った。「私たちには、見つからないという。それならあの人はどこへ行こうとしているのか。まさかギリシヤ人の中に離散している人々のところへ行って、ギリシヤ人を教えるつもりではあるまい。","36":"『あなたがたはわたしを捜すが、見つからない。』また『わたしのいる所にあなたがたは来ることができない。』とあの人が言ったこのことばは、どういう意味だろうか。」","37":"さて、祭りの終わりの大いなる日に、イエスは立って、大声で言われた。「だれでも渇いているなら、わたしのもとに来て飲みなさい。","38":"わたしを信じる者は、聖書が言っているとおりに、その人の心の奥底から、生ける水の川が流れ出るようになる。」","39":"これは、イエスを信じる者が後になってから受ける御霊のことを言われたのである。イエスはまだ栄光を受けておられなかったので、御霊はまだ注がれていなかったからである。","40":"このことばを聞いて、群衆のうちのある者は、「あの方は、確かにあの預言者なのだ。」と言い、","41":"またある者は、「この方はキリストだ。」と言った。またある者は言った。「まさか、キリストはガリラヤからは出ないだろう。","42":"キリストはダビデの子孫から、またダビデがいたベツレヘムの村から出る、と聖書が言っているではないか。」","43":"そこで、群衆の間にイエスのことで分裂が起こった。","44":"その中にはイエスを捕えたいと思った者もいたが、イエスに手をかけた者はなかった。","45":"それから役人たちは祭司長、パリサイ人たちのもとに帰って来た。彼らは役人たちに言った。「なぜあの人を連れて来なかったのか。」","46":"役人たちは答えた。「あの人が話すように話した人は、いまだかつてありません。」","47":"すると、パリサイ人が答えた。「おまえたちも惑わされているのか。","48":"議員とかパリサイ人のうちで、だれかイエスを信じた者があったか。","49":"だが、律法を知らないこの群衆は、のろわれている。」","50":"彼らのうちのひとりで、イエスのもとに来たことのあるニコデモが彼らに言った。","51":"「私たちの律法では、まずその人から直接聞き、その人が何をしているのか知ったうえでなければ、判決を下さないのではないか。」","52":"彼らは答えて言った。「あなたもガリラヤの出身なのか。調べてみなさい。ガリラヤから預言者は起こらない。」","53":"〔そして人々はそれぞれ家に帰った。"}}