{"chapter":8,"bookCode":"john","size":59,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"イエスはオリーブ山に行かれた。","2":"そして、朝早く、イエスはもう一度宮にはいられた。民衆はみな、みもとに寄って来た。イエスはすわって、彼らに教え始められた。","3":"すると、律法学者とパリサイ人が、姦淫の場で捕えられたひとりの女を連れて来て、真中に置いてから、","4":"イエスに言った。「先生。この女は姦淫の現場でつかまえられたのです。","5":"モーセは律法の中で、こういう女を石打ちにするように命じています。ところで、あなたは何と言われますか。」","6":"彼らはイエスをためしてこう言ったのである。それは、イエスを告発する理由を得るためであった。しかし、イエスは身をかがめて、指で地面に書いておられた。","7":"けれども、彼らが問い続けてやめなかったので、イエスは身を起こして言われた。「あなたがたのうちで罪のない者が、最初に彼女に石を投げなさい。」","8":"そしてイエスは、もう一度身をかがめて、地面に書かれた。","9":"彼らはそれを聞くと、年長者たちから始めて、ひとりひとり出て行き、イエスがひとり残された。女はそのままそこにいた。","10":"イエスは身を起こして、その女に言われた。「婦人よ。あの人たちは今どこにいますか。あなたを罪に定める者はなかったのですか。」","11":"彼女は言った。「だれもいません。」そこで、イエスは言われた。「わたしもあなたを罪に定めない。行きなさい。今からは決して罪を犯してはなりません。」〕","12":"イエスはまた彼らに語って言われた。「わたしは、世の光です。わたしに従う者は、決してやみの中を歩むことがなく、いのちの光を持つのです。」","13":"そこでパリサイ人はイエスに言った。「あなたは自分のことを自分で証言しています。だから、あなたの証言は真実ではありません。」","14":"イエスは答えて、彼らに言われた。「もしこのわたしが自分のことを証言するなら、その証言は真実です。わたしは、わたしがどこから来たか、また、どこへ行くかを知っているからです。しかしあなたがたは、わたしがどこから来たのか、またどこへ行くのか知りません。","15":"あなたがたは肉によってさばきます。わたしはだれをもさばきません。","16":"しかし、もしわたしがさばくなら、そのさばきは正しいのです。なぜなら、わたしひとりではなく、わたしとわたしを遣わした方とがさばくのだからです。","17":"あなたがたの律法にも、ふたりの証言は真実であると書かれています。","18":"わたしが自分の証人であり、また、わたしを遣わした父が、わたしについてあかしされます。」","19":"すると、彼らはイエスに言った。「あなたの父はどこにいるのですか。」イエスは答えられた。「あなたがたは、わたしをも、わたしの父をも知りません。もし、あなたがたがわたしを知っていたなら、わたしの父をも知っていたでしょう。」","20":"イエスは宮で教えられたとき、献金箱のある所でこのことを話された。しかし、だれもイエスを捕えなかった。イエスの時がまだ来ていなかったからである。","21":"イエスはまた彼らに言われた。「わたしは去って行きます。あなたがたはわたしを捜すけれども、自分の罪の中で死にます。わたしが行く所に、あなたがたは来ることができません。」","22":"そこで、ユダヤ人たちは言った。「あの人は『わたしが行く所に、あなたがたは来ることができない。』と言うが、自殺するつもりなのか。」","23":"それでイエスは彼らに言われた。「あなたがたが来たのは下からであり、わたしが来たのは上からです。あなたがたはこの世の者であり、わたしはこの世の者ではありません。","24":"それでわたしは、あなたがたが自分の罪の中で死ぬと、あなたがたに言ったのです。もしあなたがたが、わたしのことを信じなければ、あなたがたは自分の罪の中で死ぬのです。」","25":"そこで、彼らはイエスに言った。「あなたはだれですか。」イエスは言われた。「それは初めからわたしがあなたがたに話そうとしていることです。","26":"わたしには、あなたがたについて言うべきこと、さばくべきことがたくさんあります。しかし、わたしを遣わした方は真実であって、わたしはその方から聞いたことをそのまま世に告げるのです。」","27":"彼らは、イエスが父のことを語っておられたことを悟らなかった。","28":"イエスは言われた。「あなたがたが人の子を上げてしまうと、その時、あなたがたは、わたしが何であるか、また、わたしがわたし自身からは何事もせず、ただ父がわたしに教えられたとおりに、これらのことを話していることを、知るようになります。","29":"わたしを遣わした方はわたしとともにおられます。わたしをひとり残されることはありません。わたしがいつも、そのみこころにかなうことを行なうからです。」","30":"イエスがこれらのことを話しておられると、多くの者がイエスを信じた。","31":"そこでイエスは、その信じたユダヤ人たちに言われた。「もしあなたがたが、わたしのことばにとどまるなら、あなたがたはほんとうにわたしの弟子です。","32":"そして、あなたがたは真理を知り、真理はあなたがたを自由にします。」","33":"彼らはイエスに答えた。「私たちはアブラハムの子孫であって、決してだれの奴隷になったこともありません。あなたはどうして、『あなたがたは自由になる。』と言われるのですか。」","34":"イエスは彼らに答えられた。「まことに、まことに、あなたがたに告げます。罪を行なっている者はみな、罪の奴隷です。","35":"奴隷はいつまでも家にいるのではありません。しかし、息子はいつまでもいます。","36":"ですから、もし子があなたがたを自由にするなら、あなたがたはほんとうに自由なのです。","37":"わたしは、あなたがたがアブラハムの子孫であることを知っています。しかしあなたがたはわたしを殺そうとしています。わたしのことばが、あなたがたのうちにはいっていないからです。","38":"わたしは父のもとで見たことを話しています。ところが、あなたがたは、あなたがたの父から示されたことを行なうのです。」","39":"彼らは答えて言った。「私たちの父はアブラハムです。」イエスは彼らに言われた。「あなたがたがアブラハムの子どもなら、アブラハムのわざを行ないなさい。","40":"ところが今あなたがたは、神から聞いた真理をあなたがたに話しているこのわたしを、殺そうとしています。アブラハムはそのようなことはしなかったのです。","41":"あなたがたは、あなたがたの父のわざを行なっています。」彼らは言った。「私たちは不品行によって生まれた者ではありません。私たちにはひとりの父、神があります。」","42":"イエスは言われた。「神がもしあなたがたの父であるなら、あなたがたはわたしを愛するはずです。なぜなら、わたしは神から出て来てここにいるからです。わたしは自分で来たのではなく、神がわたしを遣わしたのです。","43":"あなたがたは、なぜわたしの話していることがわからないのでしょう。それは、あなたがたがわたしのことばに耳を傾けることができないからです。","44":"あなたがたは、あなたがたの父である悪魔から出た者であって、あなたがたの父の欲望を成し遂げたいと願っているのです。悪魔は初めから人殺しであり、真理に立ってはいません。彼のうちには真理がないからです。彼が偽りを言うときは、自分にふさわしい話し方をしているのです。なぜなら彼は偽り者であり、また偽りの父であるからです。","45":"しかし、このわたしは真理を話しているために、あなたがたはわたしを信じません。","46":"あなたがたのうちだれか、わたしに罪があると責める者がいますか。わたしが真理を話しているなら、なぜわたしを信じないのですか。","47":"神から出た者は、神のことばに聞き従います。ですから、あなたがたが聞き従わないのは、あなたがたが神から出た者でないからです。」","48":"ユダヤ人たちは答えて、イエスに言った。「私たちが、あなたはサマリヤ人で、悪霊につかれていると言うのは当然ではありませんか。」","49":"イエスは答えられた。「わたしは悪霊につかれてはいません。わたしは父を敬っています。しかしあなたがたは、わたしを卑しめています。","50":"しかし、わたしはわたしの栄誉を求めません。それをお求めになり、さばきをなさる方がおられます。","51":"まことに、まことに、あなたがたに告げます。だれでもわたしのことばを守るならば、その人は決して死を見ることがありません。」","52":"ユダヤ人たちはイエスに言った。「あなたが悪霊につかれていることが、今こそわかりました。アブラハムは死に、預言者たちも死にました。しかし、あなたは、『だれでもわたしのことばを守るならば、その人は決して死を味わうことがない。』と言うのです。","53":"あなたは、私たちの父アブラハムよりも偉大なのですか。そのアブラハムは死んだのです。預言者たちもまた死にました。あなたは、自分自身をだれだと言うのですか。」","54":"イエスは答えられた。「わたしがもし自分自身に栄光を帰するなら、わたしの栄光はむなしいものです。わたしに栄光を与える方は、わたしの父です。この方のことを、あなたがたは『私たちの神である。』と言っています。","55":"けれどもあなたがたはこの方を知ってはいません。しかし、わたしは知っています。もしわたしがこの方を知らないと言うなら、わたしはあなたがたと同様に偽り者となるでしょう。しかし、わたしはこの方を知っており、そのみことばを守っています。","56":"あなたがたの父アブラハムは、わたしの日を見ることを思って大いに喜びました。彼はそれを見て、喜んだのです。」","57":"そこで、ユダヤ人たちはイエスに向かって言った。「あなたはまだ五十歳になっていないのにアブラハムを見たのですか。」","58":"イエスは彼らに言われた。「まことに、まことに、あなたがたに告げます。アブラハムが生まれる前から、わたしはいるのです。」","59":"すると彼らは石を取ってイエスに投げつけようとした。しかし、イエスは身を隠して、宮から出て行かれた。"}}