{"chapter":9,"bookCode":"john","size":41,"bookName":"John","bookNameJPN":"ヨハネの福音書","verses":{"1":"またイエスは道の途中で、生まれつきの盲人を見られた。","2":"弟子たちは彼についてイエスに質問して言った。「先生。彼が盲目に生まれついたのは、だれが罪を犯したからですか。この人ですか。その両親ですか。」","3":"イエスは答えられた。「この人が罪を犯したのでもなく、両親でもありません。神のわざがこの人に現われるためです。","4":"わたしたちは、わたしを遣わした方のわざを、昼の間に行なわなければなりません。だれも働くことのできない夜が来ます。","5":"わたしが世にいる間、わたしは世の光です。」","6":"イエスは、こう言ってから、地面につばきをして、そのつばきで泥を作られた。そしてその泥を盲人の目に塗って言われた。","7":"「行って、シロアム（訳して言えば、遣わされた者）の池で洗いなさい。」そこで、彼は行って、洗った。すると、見えるようになって、帰って行った。","8":"近所の人たちや、前に彼がこじきをしていたのを見ていた人たちが言った。「これはすわって物ごいをしていた人ではないか。」","9":"ほかの人は、「これはその人だ。」と言い、またほかの人は、「そうではない。ただその人に似ているだけだ。」と言った。当人は、「私がその人です。」と言った。","10":"そこで、彼らは言った。「それでは、あなたの目はどのようにしてあいたのですか。」","11":"彼は答えた。「イエスという方が、泥を作って、私の目に塗り、『シロアムの池に行って洗いなさい。』と私に言われました。それで、行って洗うと、見えるようになりました。」","12":"また彼らは彼に言った。「その人はどこにいるのですか。」彼は「私は知りません。」と言った。","13":"彼らは、前に盲目であったその人を、パリサイ人たちのところに連れて行った。","14":"ところで、イエスが泥を作って彼の目をあけられたのは、安息日であった。","15":"こういうわけでもう一度、パリサイ人も彼に、どのようにして見えるようになったかを尋ねた。彼は言った。「あの方が私の目に泥を塗ってくださって、私が洗いました。私はいま見えるのです。」","16":"すると、パリサイ人の中のある人々が、「その人は神から出たのではない。安息日を守らないからだ。」と言った。しかし、ほかの者は言った。「罪人である者に、どうしてこのようなしるしを行なうことができよう。」そして、彼らの間に、分裂が起こった。","17":"そこで彼らはもう一度、盲人に言った。「あの人が目をあけてくれたことで、あの人を何だと思っているのか。」彼は言った。「あの方は預言者です。」","18":"しかしユダヤ人たちは、目が見えるようになったこの人について、彼が盲目であったが見えるようになったということを信ぜず、ついにその両親を呼び出して、","19":"尋ねて言った。「この人はあなたがたの息子で、生まれつき盲目だったとあなたがたが言っている人ですか。それでは、どうしていま見えるのですか。」","20":"そこで両親は答えた。「私たちは、これが私たちの息子で、生まれつき盲目だったことを知っています。","21":"しかし、どのようにしていま見えるのかは知りません。また、だれがあれの目をあけたのか知りません。あれに聞いてください。あれはもうおとなです。自分のことは自分で話すでしょう。","22":"彼の両親がこう言ったのは、ユダヤ人たちを恐れたからであった。すでにユダヤ人たちは、イエスをキリストであると告白する者があれば、その者を会堂から追放すると決めていたからである。","23":"そのために彼の両親は、「あれはもうおとなです。あれに聞いてください。」と言ったのである。","24":"そこで彼らは、盲目であった人をもう一度呼び出して言った。「神に栄光を帰しなさい。私たちはあの人が罪人であることを知っているのだ。」","25":"彼は答えた。「あの方が罪人かどうか、私は知りません。ただ一つのことだけ知っています。私は盲目であったのに、今は見えるということです。」","26":"そこで彼らは言った。「あの人はおまえに何をしたのか。どのようにしてその目をあけたのか。」","27":"彼は答えた。「もうお話ししたのですが、あなたがたは聞いてくれませんでした。なぜもう一度聞こうとするのです。あなたがたも、あの方の弟子になりたいのですか。」","28":"彼らは彼をののしって言った。「おまえもあの者の弟子だ。しかし私たちはモーセの弟子だ。","29":"私たちは、神がモーセにお話しになったことは知っている。しかし、あの者については、どこから来たのか知らないのだ。」","30":"彼は答えて言った。「これは、驚きました。あなたがたは、あの方がどこから来られたのか、ご存じないと言う。しかし、あの方は私の目をおあけになったのです。","31":"神は、罪人の言うことはお聞きになりません。しかし、だれでも神を敬い、そのみこころを行なうなら、神はその人の言うことを聞いてくださると、私たちは知っています。","32":"盲目に生まれついた者の目をあけた者があるなどとは、昔から聞いたこともありません。","33":"もしあの方が神から出ておられるのでなかったら、何もできないはずです。」","34":"彼らは答えて言った。「おまえは全く罪の中に生まれていながら、私たちを教えるのか。」そして、彼を外に追い出した。","35":"イエスは、彼らが彼を追放したことを聞き、彼を見つけ出して言われた。「あなたは人の子を信じますか。」","36":"その人は答えた。「主よ。その方はどなたでしょうか。私がその方を信じることができますように。」","37":"イエスは彼に言われた。「あなたはその方を見たのです。あなたと話しているのがそれです。」","38":"彼は言った。「主よ。私は信じます。」そして彼はイエスを拝した。","39":"そこで、イエスは言われた。「わたしはさばきのためにこの世に来ました。それは、目の見えない者が見えるようになり、見える者が盲目となるためです。」","40":"パリサイ人の中でイエスとともにいた人々が、このことを聞いて、イエスに言った。「私たちも盲目なのですか。」","41":"イエスは彼らに言われた。「もしあなたがたが盲目であったなら、あなたがたに罪はなかったでしょう。しかし、あなたがたは今、『私たちは目が見える。』と言っています。あなたがたの罪は残るのです。」"}}