{"chapter":1,"bookCode":"deuteronomy","size":46,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"これは、モーセがヨルダンの向こうの地、パランと、トフェル、ラバン、ハツェロテ、ディ・ザハブとの間の、スフの前にあるアラバの荒野で、イスラエルのすべての民に告げたことばである。","2":"ホレブから、セイル山を経てカデシュ・バルネアに至るのには十一日かかる。","3":"第四十年の第十一月の一日にモーセは、主がイスラエル人のために彼に命じられたことを、ことごとく彼らに告げた。","4":"モーセが、ヘシュボンに住んでいたエモリ人の王シホン、およびアシュタロテに住んでいたバシャンの王オグをエデレイで打ち破って後のことである。","5":"ヨルダンの向こうの地、モアブの地で、モーセは、このみおしえを説明し始めて言った。","6":"私たちの神、主は、ホレブで私たちに告げて仰せられた。「あなたがたはこの山に長くとどまっていた。","7":"向きを変えて、出発せよ。そしてエモリ人の山地に行き、その近隣のすべての地、アラバ、山地、低地、ネゲブ、海辺、カナン人の地、レバノン、さらにあの大河ユーフラテス川にまで行け。","8":"見よ。わたしはその地をあなたがたの手に渡している。行け。その地を所有せよ。これは、主があなたがたの先祖アブラハム、イサク、ヤコブに誓って、彼らとその後の子孫に与えると言われた地である。」","9":"私はあの時、あなたがたにこう言った。「私だけではあなたがたの重荷を負うことはできない。","10":"あなたがたの神、主が、あなたがたをふやされたので、見よ、あなたがたは、きょう、空の星のように多い。","11":"——どうかあなたがたの父祖の神、主が、あなたがたを今の千倍にふやしてくださるように。そしてあなたがたに約束されたとおり、あなたがたを祝福してくださるように。——","12":"私ひとりで、どうして、あなたがたのもめごとと重荷と争いを背負いきれよう。","13":"あなたがたは、部族ごとに、知恵があり、悟りがあり、経験のある人々を出しなさい。彼らを、あなたがたのかしらとして立てよう。」","14":"すると、あなたがたは私に答えて、「あなたが、しようと言われることは良い。」と言った。","15":"そこで私は、あなたがたの部族のかしらで、知恵があり、経験のある者たちを取り、彼らをあなたがたの上に置き、かしらとした。千人の長、百人の長、五十人の長、十人の長、また、あなたがたの部族のつかさである。","16":"またそのとき、私はあなたがたのさばきつかさたちに命じて言った。「あなたがたの身内の者たちの間の事をよく聞きなさい。ある人と身内の者たちとの間、また在留異国人との間を正しくさばきなさい。","17":"さばきをするとき、人をかたよって見てはならない。身分の低い人にも高い人にもみな、同じように聞かなければならない。人を恐れてはならない。さばきは神のものである。あなたがたにとってむずかしすぎる事は、私のところに持って来なさい。私がそれを聞こう。」","18":"私はまた、そのとき、あなたがたのなすべきすべてのことを命じた。","19":"私たちの神、主が、私たちに命じられたとおりに、私たちはホレブを旅立ち、あなたがたが見た、あの大きな恐ろしい荒野を、エモリ人の山地への道をとって進み、カデシュ・バルネアまで来た。","20":"そのとき、私はあなたがたに言った。「あなたがたは、私たちの神、主が私たちに与えようとされるエモリ人の山地に来た。","21":"見よ。あなたの神、主は、この地をあなたの手に渡されている。上れ。占領せよ。あなたの父祖の神、主があなたに告げられたとおりに。恐れてはならない。おののいてはならない。」","22":"すると、あなたがた全部が、私に近寄って来て、「私たちより先に人を遣わし、私たちのために、その地を探らせよう。私たちの上って行く道や、はいって行く町々について、報告を持ち帰らせよう。」と言った。","23":"私にとってこのことは良いと思われたので、私は各部族からひとりずつ、十二人をあなたがたの中から取った。","24":"彼らは山地に向かって登って行き、エシュコルの谷まで行き、そこを探り、","25":"また、その地のくだものを手に入れ、私たちのもとに持って下って来た。そして報告をもたらし、「私たちの神、主が、私たちに与えようとしておられる地は良い地です。」と言った。","26":"しかし、あなたがたは登って行こうとせず、あなたがたの神、主の命令に逆らった。","27":"そしてあなたがたの天幕の中でつぶやいて言った。「主は私たちを憎んでおられるので、私たちをエジプトの地から連れ出してエモリ人の手に渡し、私たちを根絶やしにしようとしておられる。","28":"私たちはどこへ上って行くのか。私たちの身内の者たちは、『その民は私たちよりも大きくて背が高い。町々は大きく城壁は高く天にそびえている。しかも、そこでアナク人を見た。』と言って、私たちの心をくじいた。」","29":"それで、私はあなたがたに言った。「おののいてはならない。彼らを恐れてはならない。","30":"あなたがたに先立って行かれるあなたがたの神、主が、エジプトにおいて、あなたがたの目の前で、あなたがたのためにしてくださったそのとおりに、あなたがたのために戦われるのだ。","31":"また、荒野では、あなたがたがこの所に来るまでの、全道中、人がその子を抱くように、あなたの神、主が、あなたを抱かれたのを見ているのだ。","32":"このようなことによってもまだ、あなたがたはあなたがたの神、主を信じていない。","33":"主は、あなたがたが宿営する場所を捜すために、道中あなたがたの先に立って行かれ、夜は火のうち、昼は雲のうちにあって、あなたがたの進んで行く道を示されるのだ。」","34":"主は、あなたがたの不平を言う声を聞いて怒り、誓って言われた。","35":"「この悪い世代のこれらの者のうちには、わたしが、あなたがたの先祖たちに与えると誓ったあの良い地を見る者は、ひとりもいない。","36":"ただエフネの子カレブだけがそれを見ることができる。彼が踏んだ地を、わたしは彼とその子孫に与えよう。彼は主に従い通したからだ。」","37":"主はあなたがたのために、この私に対しても怒って言われた。「あなたも、そこに、はいれない。","38":"あなたに仕えているヌンの子ヨシュアが、そこに、はいるのだ。彼を力づけよ。彼がそこをイスラエルに受け継がせるからだ。","39":"あなたがたが、略奪されるだろうと言ったあなたがたの幼子たち、今はまだ善悪のわきまえのないあなたがたの子どもたちが、そこに、はいる。わたしは彼らにそこを与えよう。彼らはそれを所有するようになる。","40":"あなたがたは向きを変え、葦の海への道を荒野に向かって旅立て。」","41":"すると、あなたがたは私に答えて言った。「私たちは主に向かって罪を犯した。私たちの神、主が命じられたとおりに、私たちは上って行って、戦おう。」そして、おのおの武具を身に帯びて、向こう見ずに山地に登って行こうとした。","42":"それで主は私に言われた。「彼らに言え。『上ってはならない。戦ってはならない。わたしがあなたがたのうちにはいないからだ。あなたがたは敵に打ち負かされてはならない。』」","43":"私が、あなたがたにこう告げたのに、あなたがたは聞き従わず、主の命令に逆らい、不遜にも山地に登って行った。","44":"すると、その山地に住んでいたエモリ人が出て来て、あなたがたを迎え撃ち、蜂が追うようにあなたがたを追いかけ、あなたがたをセイルのホルマにまで追い散らした。","45":"あなたがたは帰って来て、主の前で泣いたが、主はあなたがたの声を聞き入れず、あなたがたに耳を傾けられなかった。","46":"こうしてあなたがたは、あなたがたがとどまった期間だけの長い間カデシュにとどまった。"}}