{"chapter":11,"bookCode":"deuteronomy","size":32,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"あなたはあなたの神、主を愛し、いつも、主の戒めと、おきてと、定めと、命令とを守りなさい。","2":"きょう、知りなさい。私が語るのは、あなたがたの子どもたちにではない。彼らはあなたがたの神、主の訓練、主の偉大さ、その力強い御手、伸べられた腕、そのしるしとみわざを経験も、目撃もしなかった。","3":"これらはエジプトで、エジプトの王パロとその全土に対してなさったこと、","4":"また、エジプトの軍勢とその馬と戦車とに対してなさったことである。——彼らがあなたがたのあとを追って来たとき、葦の海の水を彼らの上にあふれさせ、主はこれを滅ぼして、今日に至っている。——","5":"また、あなたがたがこの所に来るまで、荒野であなたがたのためになさったこと、","6":"また、ルベンの子エリアブの子であるダタンとアビラムに対してなさったことである。イスラエルのすべての人々のただ中で、地はその口をあけ、彼らとその家族、その天幕、また彼らにつくすべての生き物をのみこんだ。","7":"これら主がなされた偉大なみわざのすべてをその目で見たのは、あなたがたである。","8":"あなたがたは、私が、きょう、あなたに命じるすべての命令を守りなさい。そうすれば、あなたがたは、強くなり、あなたがたが、渡って行って、所有しようとしている地を所有することができ、","9":"また、主があなたがたの先祖たちに誓って、彼らとその子孫に与えると言われた地、乳と蜜の流れる国で、長生きすることができる。","10":"なぜなら、あなたが、はいって行って、所有しようとしている地は、あなたがたが出て来たエジプトの地のようではないからである。あそこでは、野菜畑のように、自分で種を蒔き、自分の力で水をやらなければならなかった。","11":"しかし、あなたがたが、渡って行って、所有しようとしている地は、山と谷の地であり、天の雨で潤っている。","12":"そこはあなたの神、主が求められる地で、年の初めから年の終わりまで、あなたの神、主が、絶えずその上に目を留めておられる地である。","13":"もし、私が、きょう、あなたがたに命じる命令に、あなたがたがよく聞き従って、あなたがたの神、主を愛し、心を尽くし、精神を尽くして仕えるなら、","14":"「わたしは季節にしたがって、あなたがたの地に雨、先の雨と後の雨を与えよう。あなたは、あなたの穀物と新しいぶどう酒と油を集めよう。","15":"また、わたしは、あなたの家畜のため野に草を与えよう。あなたは食べて満ち足りよう。」","16":"気をつけなさい。あなたがたの心が迷い、横道にそれて、ほかの神々に仕え、それを拝むことのないように。","17":"主の怒りがあなたがたに向かって燃え上がり、主が天を閉ざされないように。そうなると、雨は降らず、地はその産物を出さず、あなたがたは、主が与えようとしておられるその良い地から、すぐに滅び去ってしまおう。","18":"あなたがたは、私のこのことばを心とたましいに刻みつけ、それをしるしとして手に結びつけ、記章として額の上に置きなさい。","19":"それをあなたがたの子どもたちに教えなさい。あなたが家にすわっているときも、道を歩くときも、寝るときも、起きるときも、それを唱えるように。","20":"これをあなたの家の門柱と門に書きしるしなさい。","21":"それは、主があなたがたの先祖たちに、与えると誓われた地で、あなたがたの日数と、あなたがたの子孫の日数が、天が地をおおう日数のように長くなるためである。","22":"もし、あなたがたが、私の命じるこのすべての命令を忠実に守り行ない、あなたがたの神、主を愛して、主のすべての道に歩み、主にすがるなら、","23":"主はこれらの国々をことごとくあなたがたの前から追い払い、あなたがたは、自分たちよりも大きくて強い国々を占領することができる。","24":"あなたがたが足の裏で踏む所は、ことごとくあなたがたのものとなる。あなたがたの領土は荒野からレバノンまで、あの川、ユーフラテス川から西の海までとなる。","25":"だれひとりとして、あなたがたの前に立ちはだかる者はいない。あなたがたの神、主は、あなたがたに約束されたとおり、あなたがたが足を踏み入れる地の全面に、あなたがたに対するおびえと恐れを臨ませられる。","26":"見よ。私は、きょう、あなたがたの前に、祝福とのろいを置く。","27":"もし、私が、きょう、あなたがたに命じる、あなたがたの神、主の命令に聞き従うなら、祝福を、","28":"もし、あなたがたの神、主の命令に聞き従わず、私が、きょう、あなたがたに命じる道から離れ、あなたがたの知らなかったほかの神々に従って行くなら、のろいを与える。","29":"あなたが、はいって行って、所有しようとしている地に、あなたの神、主があなたを導き入れたなら、あなたはゲリジム山には祝福を、エバル山にはのろいを置かなければならない。","30":"それらの山は、ヨルダンの向こう、日の入るほうの、アラバに住むカナン人の地にあり、ギルガルの前方、モレの樫の木の付近にあるではないか。","31":"あなたがたは、ヨルダンを渡り、あなたがたの神、主があなたがたに与えようとしておられる地にはいって、それを所有しようとしている。あなたがたがそこを所有し、そこに住みつくとき、","32":"私がきょう、あなたがたの前に与えるすべてのおきてと定めを守り行なわなければならない。"}}