{"chapter":12,"bookCode":"deuteronomy","size":32,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"これは、あなたの父祖の神、主が、あなたに与えて所有させようとしておられる地で、あなたがたが生きるかぎり、守り行なわなければならないおきてと定めである。","2":"あなたがたが所有する異邦の民が、その神々に仕えた場所は、高い山の上であっても、丘の上であっても、また青々と茂ったどの木の下であっても、それをことごとく必ず破壊しなければならない。","3":"彼らの祭壇をこわし、石の柱を打ち砕き、アシェラ像を火で焼き、彼らの神々の彫像を粉砕して、それらの名をその場所から消し去りなさい。","4":"あなたがたの神、主に対して、このようにしてはならない。","5":"ただあなたがたの神、主がご自分の住まいとして御名を置くために、あなたがたの全部族のうちから選ぶ場所を尋ねて、そこへ行かなければならない。","6":"あなたがたは全焼のいけにえや、ほかのいけにえ、十分の一と、あなたがたの奉納物、誓願のささげ物、進んでささげるささげ物、あなたがたの牛や羊の初子を、そこに携えて行きなさい。","7":"その所であなたがたは家族の者とともに、あなたがたの神、主の前で祝宴を張り、あなたの神、主が祝福してくださったあなたがたのすべての手のわざを喜び楽しみなさい。","8":"あなたがたは、私たちがきょう、ここでしているようにしてはならない。おのおのが自分の正しいと見ることを何でもしている。","9":"あなたがたがまだ、あなたの神、主のあなたに与えようとしておられる相続の安住地に行っていないからである。","10":"あなたがたは、ヨルダンを渡り、あなたがたの神、主があなたがたに受け継がせようとしておられる地に住み、主があなたがたの回りの敵をことごとく取り除いてあなたがたを休ませ、あなたがたが安らかに住むようになるなら、","11":"あなたがたの神、主が、御名を住まわせるために選ぶ場所へ、私があなたがたに命じるすべての物を持って行かなければならない。あなたがたの全焼のいけにえとそのほかのいけにえ、十分の一と、あなたがたの奉納物、それにあなたがたが主に誓う最良の誓願のささげ物とである。","12":"あなたがたは、息子、娘、男奴隷、女奴隷とともに、あなたがたの神、主の前で喜び楽しみなさい。また、あなたがたの町囲みのうちにいるレビ人とも、そうしなさい。レビ人にはあなたがたにあるような相続地の割り当てがないからである。","13":"全焼のいけにえを、かって気ままな場所でささげないように気をつけなさい。","14":"ただ主があなたの部族の一つのうちに選ぶその場所で、あなたの全焼のいけにえをささげ、その所で私が命じるすべてのことをしなければならない。","15":"しかしあなたの神、主があなたに賜わった祝福にしたがって、いつでも自分の欲するとき、あなたのどの町囲みのうちでも、獣をほふってその肉を食べることができる。汚れた人も、きよい人も、かもしかや、鹿と同じように、それを食べることができる。","16":"ただし、血は食べてはならない。それを地面に水のように注ぎ出さなければならない。","17":"あなたの穀物や新しいぶどう酒や油の十分の一、あるいは牛や羊の初子、または、あなたが誓うすべての誓願のささげ物や進んでささげるささげ物、あるいは、あなたの奉納物を、あなたの町囲みのうちで食べることはできない。","18":"ただ、あなたの神、主が選ぶ場所で、あなたの息子、娘、男奴隷、女奴隷、およびあなたの町囲みのうちにいるレビ人とともに、あなたの神、主の前でそれらを食べなければならない。あなたの神、主の前で、あなたの手のすべてのわざを喜び楽しみなさい。","19":"あなたは一生、あなたの地で、レビ人をないがしろにしないように気をつけなさい。","20":"あなたの神、主が、あなたに告げたように、あなたの領土を広くされるなら、あなたが肉を食べたくなったとき、「肉を食べたい。」と言ってよい。あなたは食べたいだけ、肉を食べることができる。","21":"もし、あなたの神、主が御名を置くために選ぶ場所が遠く離れているなら、私があなたに命じたように、あなたは主が与えられた牛と羊をほふり、あなたの町囲みのうちで、食べたいだけ食べてよい。","22":"かもしかや、鹿を食べるように、それを食べてよい。汚れた人もきよい人もいっしょにそれを食べることができる。","23":"ただ、血は絶対に食べてはならない。血はいのちだからである。肉とともにいのちを食べてはならない。","24":"血を食べてはならない。それを水のように地面に注ぎ出さなければならない。","25":"血を食べてはならない。あなたも、後の子孫もしあわせになるためである。あなたは主が正しいと見られることを行なわなければならない。","26":"ただし、あなたがささげようとする聖なるものと誓願のささげ物とは、主の選ぶ場所へ携えて行かなければならない。","27":"あなたの全焼のいけにえはその肉と血とを、あなたの神、主の祭壇の上にささげなさい。あなたの、ほかのいけにえの血は、あなたの神、主の祭壇の上に注ぎ出さなければならない。その肉は食べてよい。","28":"気をつけて、私が命じるこれらのすべてのことばに聞き従いなさい。それは、あなたの神、主がよいと見、正しいと見られることをあなたが行ない、あなたも後の子孫も永久にしあわせになるためである。","29":"あなたが、はいって行って、所有しようとしている国々を、あなたの神、主が、あなたの前から断ち滅ぼし、あなたがそれらを所有して、その地に住むようになったら、","30":"よく気をつけ、彼らがあなたの前から根絶やしにされて後に、彼らにならって、わなにかけられないようにしなさい。彼らの神々を求めて、「これらの異邦の民は、どのように神々に仕えたのだろう。私もそうしてみよう。」と言わないようにしなさい。","31":"あなたの神、主に対して、このようにしてはならない。彼らは、主が憎むあらゆる忌みきらうべきことを、その神々に行ない、自分たちの息子、娘を自分たちの神々のために、火で焼くことさえしたのである。","32":"あなたがたは、私があなたがたに命じるすべてのことを、守り行なわなければならない。これにつけ加えてはならない。減らしてはならない。"}}