{"chapter":2,"bookCode":"deuteronomy","size":37,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"それから、私たちは向きを変え、主が私に告げられたように、葦の海への道を荒野に向かって旅立って、その後、長らくセイル山のまわりを回っていた。","2":"主は私にこう仰せられた。","3":"「あなたがたは長らくこの山のまわりを回っていたが、北のほうに向かって行け。","4":"民に命じてこう言え。あなたがたは、セイルに住んでいるエサウの子孫、あなたがたの同族の領土内を通ろうとしている。彼らはあなたがたを恐れるであろう。あなたがたは、十分に注意せよ。","5":"彼らに争いをしかけてはならない。わたしは彼らの地を、足の裏で踏むほども、あなたがたには与えない。わたしはエサウにセイル山を彼の所有地として与えたからである。","6":"食物は、彼らから金で買って食べ、水もまた、彼らから金で買って飲まなければならない。","7":"事実、あなたの神、主は、あなたのしたすべてのことを祝福し、あなたの、この広大な荒野の旅を見守ってくださったのだ。あなたの神、主は、この四十年の間あなたとともにおられ、あなたは、何一つ欠けたものはなかった。」","8":"それで私たちは、セイルに住むエサウの子孫である私たちの同族から離れ、アラバへの道から離れ、エラテからも、またエツヨン・ゲベルからも離れて進んで行った。そして、私たちはモアブの荒野への道を進んで行った。","9":"主は私に仰せられた。「モアブに敵対してはならない。彼らに戦いをしかけてはならない。あなたには、その土地を所有地としては与えない。わたしはロトの子孫にアルを所有地として与えたからである。","10":"——そこには以前、エミム人が住んでいた。強大な民で、数も多く、アナク人のように背が高かった。","11":"アナク人と同じく、彼らもレファイムであるとみなされていたが、モアブ人は彼らをエミム人と呼んでいた。","12":"ホリ人は、以前セイルに住んでいたが、エサウの子孫がこれを追い払い、これを根絶やしにして、彼らに代わって住んでいた。ちょうど、イスラエルが主の下さった所有の地に対してしたようにである。——","13":"今、立ってゼレデ川を渡れ。」そこで私たちはゼレデ川を渡った。","14":"カデシュ・バルネアを出てからゼレデ川を渡るまでの期間は三十八年であった。それまでに、その世代の戦士たちはみな、宿営のうちから絶えてしまった。主が彼らについて誓われたとおりであった。","15":"まことに主の御手が彼らに下り、彼らをかき乱し、宿営のうちから絶やされた。","16":"戦士たちがみな、民のうちから絶えたとき、","17":"主は私に告げて仰せられた。","18":"「あなたは、きょう、モアブの領土、アルを通ろうとしている。","19":"それで、アモン人に近づくが、彼らに敵対してはならない。彼らに争いをしかけてはならない。あなたには、アモン人の地を所有地としては与えない。ロトの子孫に、それを所有地として与えているからである。","20":"——そこもまたレファイムの国とみなされている。以前は、レファイムがそこに住んでいた。アモン人は、彼らをザムズミム人と呼んでいた。","21":"これは強大な民であって数も多く、アナク人のように背も高かった。主がこれを根絶やしにされたので、アモン人がこれを追い払い、彼らに代わって住んでいた。","22":"それは、セイルに住んでいるエサウの子孫のために、主が彼らの前からホリ人を根絶やしにされたのと同じである。それで彼らはホリ人を追い払い、彼らに代わって住みつき、今日に至っている。","23":"また、ガザ近郊の村々に住んでいたアビム人を、カフトルから出て来たカフトル人が根絶やしにして、これに代わって住みついた。——","24":"立ち上がれ。出発せよ。アルノン川を渡れ。見よ。わたしはヘシュボンの王エモリ人シホンとその国とを、あなたの手に渡す。占領し始めよ。彼と戦いを交えよ。","25":"きょうから、わたしは全天下の国々の民に、あなたのことでおびえと恐れを臨ませる。彼らは、あなたのうわさを聞いて震え、あなたのことでわななこう。」","26":"そこで私は、ケデモテの荒野から、ヘシュボンの王シホンに使者を送り、和平を申し込んで言った。","27":"「あなたの国を通らせてください。私は大路だけを通って、右にも左にも曲がりません。","28":"食物は金で私に売ってください。それを食べます。水も、金を取って私に与えてください。それを飲みます。徒歩で通らせてくださるだけでよいのです。","29":"セイルに住んでいるエサウの子孫や、アルに住んでいるモアブ人が、私にしたようにしてください。そうすれば、私はヨルダンを渡って、私たちの神、主が私たちに与えようとしておられる地に行けるのです。」","30":"しかし、ヘシュボンの王シホンは、私たちをどうしても通らせようとはしなかった。それは今日見るとおり、彼をあなたの手に渡すために、あなたの神、主が、彼を強気にし、その心をかたくなにされたからである。","31":"主は私に言われた。「見よ。わたしはシホンとその地とをあなたの手に渡し始めた。占領し始めよ。その地を所有せよ。」","32":"シホンとそのすべての民が、私たちを迎えて戦うため、ヤハツに出て来たとき、","33":"私たちの神、主は、彼を私たちの手に渡された。私たちは彼とその子らと、そのすべての民とを打ち殺した。","34":"そのとき、私たちは、彼のすべての町々を攻め取り、すべての町々——男、女および子ども——を聖絶して、ひとりの生存者も残さなかった。","35":"ただし、私たちが分捕った家畜と私たちが攻め取った町々で略奪した物とは別である。","36":"アルノン川の縁にあるアロエルおよび谷の中の町から、ギルアデに至るまで、私たちよりも強い町は一つもなかった。私たちの神、主が、それらをみな、私たちの手に渡されたのである。","37":"ただアモン人の地、ヤボク川の全岸と山地の町々には、私たちの神、主が命じられたとおりに、近寄らなかった。"}}