{"chapter":22,"bookCode":"deuteronomy","size":30,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"あなたの同族の者の牛または羊が迷っているのを見て、知らぬふりをしていてはならない。あなたの同族の者のところへそれを必ず連れ戻さなければならない。","2":"もし同族の者が近くの者でなく、あなたはその人を知らないなら、それを自分の家に連れて来て、同族の者が捜している間、あなたのところに置いて、それを彼に返しなさい。","3":"彼のろばについても同じようにしなければならない。彼の着物についても同じようにしなければならない。すべてあなたの同族の者がなくしたものを、あなたが見つけたなら、同じようにしなければならない。知らぬふりをしていることはできない。","4":"あなたの同族の者のろば、または牛が道で倒れているのを見て、知らぬふりをしていてはならない。必ず、その者を助けて、それを起こさなければならない。","5":"女は男の衣装を身に着けてはならない。また男は女の着物を着てはならない。すべてこのようなことをする者を、あなたの神、主は忌みきらわれる。","6":"たまたまあなたが道で、木の上、または地面に鳥の巣を見つけ、それにひなか卵がはいっていて、母鳥がひなまたは卵を抱いているなら、その母鳥を子といっしょに取ってはならない。","7":"必ず母鳥を去らせて、子を取らなければならない。それは、あなたがしあわせになり、長く生きるためである。","8":"新しい家を建てるときは、屋上に手すりをつけなさい。万一、だれかがそこから落ちても、あなたの家は血の罪を負うことがないために。","9":"ぶどう畑に二種類の種を蒔いてはならない。あなたが蒔いた種、ぶどう畑の収穫が、みな汚れたものとならないために。","10":"牛とろばとを組にして耕してはならない。","11":"羊毛と亜麻糸とを混ぜて織った着物を着てはならない。","12":"身にまとう着物の四隅に、ふさを作らなければならない。","13":"もし、人が妻をめとり、彼女のところにはいり、彼女をきらい、","14":"口実を構え、悪口を言いふらし、「私はこの女をめとって、近づいたが、処女のしるしを見なかった。」と言う場合、","15":"その女の父と母は、その女の処女のしるしを取り、門のところにいる町の長老たちのもとにそれを持って行きなさい。","16":"その女の父は長老たちに、「私は娘をこの人に、妻として与えましたが、この人は娘をきらいました。","17":"ご覧ください。彼は口実を構えて、『あなたの娘に処女のしるしを見なかった。』と言いました。しかし、これが私の娘の処女のしるしです。」と言い、町の長老たちの前にその着物をひろげなさい。","18":"その町の長老たちは、この男を捕えて、むち打ちにし、","19":"銀百シェケルの罰金を科し、これをその女の父に与えなければならない。彼がイスラエルのひとりの処女の悪口を言いふらしたからである。彼女はその男の妻としてとどまり、その男は一生、その女を離縁することはできない。","20":"しかし、もしこのことが真実であり、その女の処女のしるしが見つからない場合は、","21":"その女を父の家の入口のところに連れ出し、その女の町の人々は石で彼女を打たなければならない。彼女は死ななければならない。その女は父の家で淫行をして、イスラエルの中で恥辱になる事をしたからである。あなたがたのうちから悪を除き去りなさい。","22":"夫のある女と寝ている男が見つかった場合は、その女と寝ていた男もその女も、ふたりとも死ななければならない。あなたはイスラエルのうちから悪を除き去りなさい。","23":"ある人と婚約中の処女の女がおり、他の男が町で彼女を見かけて、これといっしょに寝た場合は、","24":"あなたがたは、そのふたりをその町の門のところに連れ出し、石で彼らを打たなければならない。彼らは死ななければならない。これはその女が町の中におりながら叫ばなかったからであり、その男は隣人の妻をはずかしめたからである。あなたがたのうちから悪を除き去りなさい。","25":"もし男が、野で、婚約中の女を見かけ、その女をつかまえて、これといっしょに寝た場合は、女と寝たその男だけが死ななければならない。","26":"その女には何もしてはならない。その女には死刑に当たる罪はない。この場合は、ある人が隣人に襲いかかりいのちを奪ったのと同じである。","27":"この男が野で彼女を見かけ、婚約中のその女が叫んだが、救う者がいなかったからである。","28":"もしある男が、まだ婚約していない処女の女を見かけ、捕えてこれといっしょに寝て、ふたりが見つけられた場合、","29":"女と寝たその男は、この女の父に銀五十シェケルを渡さなければならない。彼女は彼の妻となる。彼は彼女をはずかしめたのであるから、彼は一生、この女を離縁することはできない。","30":"だれも自分の父の妻をめとり、自分の父の恥をさらしてはならない。"}}