{"chapter":28,"bookCode":"deuteronomy","size":68,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"もし、あなたが、あなたの神、主の御声によく聞き従い、私が、きょう、あなたに命じる主のすべての命令を守り行なうなら、あなたの神、主は、地のすべての国々の上にあなたを高くあげられよう。","2":"あなたがあなたの神、主の御声に聞き従うので、次のすべての祝福があなたに臨み、あなたは祝福される。","3":"あなたは、町にあっても祝福され、野にあっても祝福される。","4":"あなたの身から生まれる者も、地の産物も、家畜の産むもの、群れのうちの子牛も、群れのうちの雌羊も祝福される。","5":"あなたのかごも、こね鉢も祝福される。","6":"あなたは、はいるときも祝福され、出て行くときにも祝福される。","7":"主は、あなたに立ち向かって来る敵を、あなたの前で敗走させる。彼らは、一つの道からあなたを攻撃し、あなたの前から七つの道に逃げ去ろう。","8":"主は、あなたのために、あなたの穀物倉とあなたのすべての手のわざを祝福してくださることを定めておられる。あなたの神、主があなたに与えようとしておられる地で、あなたを祝福される。","9":"あなたが、あなたの神、主の命令を守り、主の道を歩むなら、主はあなたに誓われたとおり、あなたを、ご自身の聖なる民として立ててくださる。","10":"地上のすべての国々の民は、あなたに主の名がつけられているのを見て、あなたを恐れよう。","11":"主が、あなたに与えるとあなたの先祖たちに誓われたその地で、主は、あなたの身から生まれる者や家畜の産むものや地の産物を、豊かに恵んでくださる。","12":"主は、その恵みの倉、天を開き、時にかなって雨をあなたの地に与え、あなたのすべての手のわざを祝福される。それであなたは多くの国々に貸すであろうが、借りることはない。","13":"私が、きょう、あなたに命じるあなたの神、主の命令にあなたが聞き従い、守り行なうなら、主はあなたをかしらとならせ、尾とはならせない。ただ上におらせ、下へは下されない。","14":"あなたは、私が、きょう、あなたがたに命じるこのすべてのことばを離れて右や左にそれ、ほかの神々に従い、それに仕えてはならない。","15":"もし、あなたが、あなたの神、主の御声に聞き従わず、私が、きょう、命じる主のすべての命令とおきてとを守り行なわないなら、次のすべてののろいがあなたに臨み、あなたはのろわれる。","16":"あなたは町にあってものろわれ、野にあってものろわれる。","17":"あなたのかごも、こね鉢ものろわれる。","18":"あなたの身から生まれる者も、地の産物も、群れのうちの子牛も、群れのうちの雌羊ものろわれる。","19":"あなたは、はいるときものろわれ、出て行くときにものろわれる。","20":"主は、あなたのなすすべての手のわざに、のろいと恐慌と懲らしめとを送り、ついにあなたは根絶やしにされて、すみやかに滅びてしまう。これはわたしを捨てて、あなたが悪を行なったからである。","21":"主は、疫病をあなたの身にまといつかせ、ついには、あなたが、はいって行って、所有しようとしている地から、あなたを絶滅される。","22":"主は、肺病と熱病と高熱病と悪性熱病と、水枯れと、立ち枯れと、黒穂病とで、あなたを打たれる。これらのものは、あなたが滅びうせるまで、あなたを追いかける。","23":"またあなたの頭の上の天は青銅となり、あなたの下の地は鉄となる。","24":"主は、あなたの地の雨をほこりとされる。それで砂ほこりが天から降って来て、ついにはあなたは根絶やしにされる。","25":"主は、あなたを敵の前で敗走させる。あなたは一つの道から攻撃するが、その前から七つの道に逃げ去ろう。あなたのことは、地上のすべての王国のおののきとなる。","26":"あなたの死体は、空のすべての鳥と、地の獣とのえじきとなり、これをおどかして追い払う者もいない。","27":"主は、エジプトの腫物と、はれものと、湿疹と、かいせんとをもって、あなたを打ち、あなたはいやされることができない。","28":"主はあなたを打って気を狂わせ、盲目にし、気を錯乱させる。","29":"あなたは、盲人が暗やみで手さぐりするように、真昼に手さぐりするようになる。あなたは自分のやることで繁栄することがなく、いつまでも、しいたげられ、略奪されるだけである。あなたを救う者はいない。","30":"あなたが女の人と婚約しても、他の男が彼女と寝る。家を建てても、その中に住むことができない。ぶどう畑を作っても、その収穫をすることができない。","31":"あなたの牛が目の前でほふられても、あなたはそれを食べることができない。あなたのろばが目の前から略奪されても、それはあなたに返されない。あなたの羊が敵の手に渡されても、あなたを救う者はいない。","32":"あなたの息子と娘があなたの見ているうちに他国の人に渡され、あなたの目は絶えず彼らを慕って衰えるが、あなたはどうすることもできない。","33":"地の産物およびあなたの勤労の実はみな、あなたの知らない民が食べるであろう。あなたはいつまでも、しいたげられ、踏みにじられるだけである。","34":"あなたは、目に見ることで気を狂わされる。","35":"主は、あなたのひざとももとを悪性の不治の腫物で打たれる。足の裏から頭の頂まで。","36":"主は、あなたと、あなたが自分の上に立てた王とを、あなたも、あなたの先祖たちも知らなかった国に行かせよう。あなたは、そこで木や石のほかの神々に仕えよう。","37":"主があなたを追い入れるすべての国々の民の中で、あなたは恐怖となり、物笑いの種となり、なぶりものとなろう。","38":"畑に多くの種を持って出ても、あなたは少ししか収穫できない。いなごが食い尽くすからである。","39":"ぶどう畑を作り、耕しても、あなたはそのぶどう酒を飲むことも、集めることもできない。虫がそれを食べるからである。","40":"あなたの領土の至る所にオリーブの木があっても、あなたは身に油を塗ることができない。オリーブの実が落ちてしまうからである。","41":"息子や娘が生まれても、あなたのものとはならない。彼らは捕えられて行くからである。","42":"こおろぎは、あなたのすべての木と、地の産物とを取り上げてしまう。","43":"あなたのうちの在留異国人は、あなたの上にますます高く上って行き、あなたはますます低く下って行く。","44":"彼はあなたに貸すが、あなたは彼に貸すことができない。彼はかしらとなり、あなたは尾となる。","45":"これらすべてののろいが、あなたに臨み、あなたを追いかけ、あなたに追いつき、ついには、あなたを根絶やしにする。あなたが、あなたの神、主の御声に聞き従わず、主が命じられた命令とおきてとを守らないからである。","46":"これらのことは、あなたとあなたの子孫に対して、いつまでも、しるしとなり、また不思議となる。","47":"あなたがすべてのものに豊かになっても、あなたの神、主に、心から喜び楽しんで仕えようとしないので、","48":"あなたは、飢えて渇き、裸となって、あらゆるものに欠乏して、主があなたに差し向ける敵に仕えることになる。主は、あなたの首に鉄のくびきを置き、ついには、あなたを根絶やしにされる。","49":"主は、遠く地の果てから、わしが飛びかかるように、一つの国民にあなたを襲わせる。その話すことばがあなたにはわからない国民である。","50":"その国民は横柄で、老人を顧みず、幼い者をあわれまず、","51":"あなたの家畜の産むものや、地の産物を食い尽くし、ついには、あなたを根絶やしにする。彼らは、穀物も、新しいぶどう酒も、油も、群れのうちの子牛も、群れのうちの雌羊も、あなたには少しも残さず、ついに、あなたを滅ぼしてしまう。","52":"その国民は、あなたの国中のすべての町囲みの中にあなたを包囲し、ついには、あなたが頼みとする高く堅固な城壁を打ち倒す。彼らが、あなたの神、主の与えられた国中のすべての町囲みの中にあなたを包囲するとき、","53":"あなたは、包囲と、敵がもたらす窮乏とのために、あなたの身から生まれた者、あなたの神、主が与えてくださった息子や娘の肉を食べるようになる。","54":"あなたのうちの最も優しく、上品な男が、自分の兄弟や、自分の愛する妻や、まだ残っている子どもたちに対してさえ物惜しみをし、","55":"自分が食べている子どもの肉を、全然、だれにも分け与えようとはしないであろう。あなたのすべての町囲みのうちには、包囲と、敵がもたらした窮乏とのために、何も残されてはいないからである。","56":"あなたがたのうちの、優しく、上品な女で、あまりにも上品で優しいために足の裏を地面につけようともしない者が、自分の愛する夫や、息子や、娘に、物惜しみをし、","57":"自分の足の間から出た後産や、自分が産んだ子どもさえ、何もかも欠乏しているので、ひそかに、それを食べるであろう。あなたの町囲みのうちは、包囲と、敵がもたらした窮乏との中にあるからである。","58":"もし、あなたが、この光栄ある恐るべき御名、あなたの神、主を恐れて、この書物に書かれてあるこのみおしえのすべてのことばを守り行なわないなら、","59":"主は、あなたへの災害、あなたの子孫への災害を下される。大きな長く続く災害、長く続く悪性の病気である。","60":"主は、あなたが恐れたエジプトのあらゆる病気をあなたにもたらされる。それはあなたにまといつこう。","61":"主は、このみおしえの書にしるされていない、あらゆる病気、あらゆる災害をもあなたの上に臨ませ、ついにはあなたは根絶やしにされる。","62":"あなたがたは空の星のように多かったが、あなたの神、主の御声に聞き従わなかったので、少人数しか残されない。","63":"かつて主があなたがたをしあわせにし、あなたがたをふやすことを喜ばれたように、主は、あなたがたを滅ぼし、あなたがたを根絶やしにすることを喜ばれよう。あなたがたは、あなたがはいって行って、所有しようとしている地から引き抜かれる。","64":"主は、地の果てから果てまでのすべての国々の民の中に、あなたを散らす。あなたはその所で、あなたも、あなたの先祖たちも知らなかった木や石のほかの神々に仕える。","65":"これら異邦の民の中にあって、あなたは休息することもできず、足の裏を休めることもできない。主は、その所で、あなたの心をおののかせ、目を衰えさせ、精神を弱らせる。","66":"あなたのいのちは、危険にさらされ、あなたは夜も昼もおびえて、自分が生きることさえおぼつかなくなる。","67":"あなたは、朝には、「ああ夕方であればよいのに。」と言い、夕方には、「ああ朝であればよいのに。」と言う。あなたの心が恐れる恐れと、あなたの目が見る光景とのためである。","68":"私がかつて「あなたはもう二度とこれを見ないだろう。」と言った道を通って、主は、あなたを舟で、再びエジプトに帰らせる。あなたがたは、そこで自分を男奴隷や女奴隷として、敵に身売りしようとしても、だれも買う者はいまい。"}}