{"chapter":29,"bookCode":"deuteronomy","size":29,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"これは、モアブの地で、主がモーセに命じて、イスラエル人と結ばせた契約のことばである。ホレブで彼らと結ばれた契約とは別である。","2":"モーセは、イスラエルのすべてを呼び寄せて言った。あなたがたは、エジプトの地で、パロと、そのすべての家臣たちと、その全土とに対して、主があなたがたの目の前でなさった事を、ことごとく見た。","3":"あなたが、自分の目で見たあの大きな試み、それは大きなしるしと不思議であった。","4":"しかし、主は今日に至るまで、あなたがたに、悟る心と、見る目と、聞く耳を、下さらなかった。","5":"私は、四十年の間、あなたがたに荒野を行かせたが、あなたがたが身に着けている着物はすり切れず、その足のくつもすり切れなかった。","6":"あなたがたはパンも食べず、また、ぶどう酒も強い酒も飲まなかった。それは、「わたしが、あなたがたの神、主である。」と、あなたがたが知るためであった。","7":"あなたがたが、この所に来たとき、ヘシュボンの王シホンとバシャンの王オグが出て来て、私たちを迎えて戦ったが、私たちは彼らを打ち破った。","8":"私たちは、彼らの国を取り、これを相続地としてルベン人と、ガド人と、マナセ人の半部族とに、分け与えた。","9":"あなたがたは、この契約のことばを守り、行ないなさい。あなたがたのすることがみな、栄えるためである。","10":"きょう、あなたがたはみな、あなたがたの神、主の前に立っている。すなわち、あなたがたの部族のかしらたち、長老たち、つかさたち、イスラエルのすべての人々、","11":"あなたがたの子どもたち、妻たち、宿営のうちにいる在留異国人、たきぎを割る者から水を汲む者に至るまで。","12":"あなたが、あなたの神、主の契約と、あなたの神、主が、きょう、あなたと結ばれるのろいの誓いとに、はいるためである。","13":"さきに主が、あなたに約束されたように、またあなたの先祖、アブラハム、イサク、ヤコブに誓われたように、きょう、あなたを立ててご自分の民とし、またご自身があなたの神となられるためである。","14":"しかし、私は、ただあなたがたとだけ、この契約とのろいの誓いとを結ぶのではない。","15":"きょう、ここで、私たちの神、主の前に、私たちとともに立っている者、ならびに、きょう、ここに、私たちとともにいない者に対しても結ぶのである。","16":"事実、あなたがたは、私たちがエジプトの地に住んでいたこと、また、私たちが異邦の民の中を通って来たことを知っている。","17":"また、あなたがたは、彼らのところにある忌むべきもの、木や石や銀や金の偶像を見た。","18":"万が一にも、あなたがたのうちに、きょう、その心が私たちの神、主を離れて、これらの異邦の民の神々に行って、仕えるような、男や女、氏族や部族があってはならない。あなたがたのうちに、毒草や、苦よもぎを生ずる根があってはならない。","19":"こののろいの誓いのことばを聞いたとき、「潤ったものも渇いたものもひとしく滅びるのであれば、私は自分のかたくなな心のままに歩いても、私には平和がある。」と心の中で自分を祝福する者があるなら、","20":"主はその者を決して赦そうとはされない。むしろ、主の怒りとねたみが、その者に対して燃え上がり、この書にしるされたすべてののろいの誓いがその者の上にのしかかり、主は、その者の名を天の下から消し去ってしまう。","21":"主は、このみおしえの書にしるされている契約のすべてののろいの誓いにしたがい、その者をイスラエルの全部族からより分けて、わざわいを下される。","22":"後の世代、あなたがたの後に起こるあなたがたの子孫や、遠くの地から来る外国人は、この地の災害と主がこの地に起こされた病気を見て、言うであろう。","23":"——その全土は、硫黄と塩によって焼け土となり、種も蒔けず、芽も出さず、草一本も生えなくなっており、主が怒りと憤りで、くつがえされたソドム、ゴモラ、アデマ、ツェボイムの破滅のようである。——","24":"すべての国々は言おう。「なぜ、主はこの地に、このようなことをしたのか。この激しい燃える怒りは、なぜなのだ。」","25":"人々は言おう。「それは、彼らの父祖の神、主が彼らをエジプトの地から連れ出して、彼らと結ばれた契約を、彼らが捨て、","26":"彼らの知らぬ、また彼らに当てたのでもない、ほかの神々に行って仕え、それを拝んだからである。","27":"それで、主の怒りは、この地に向かって燃え上がり、この書にしるされたすべてののろいが、この地にもたらされた。","28":"主は、怒りと、憤激と、激怒とをもって、彼らをこの地から根こぎにし、ほかの地に投げ捨てた。今日あるとおりに。」","29":"隠されていることは、私たちの神、主のものである。しかし、現わされたことは、永遠に、私たちと私たちの子孫のものであり、私たちがこのみおしえのすべてのことばを行なうためである。"}}