{"chapter":3,"bookCode":"deuteronomy","size":29,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"私たちはバシャンへの道を上って行った。するとバシャンの王オグとそのすべての民は、エデレイで私たちを迎えて戦うために出て来た。","2":"そのとき、主は私に仰せられた。「彼を恐れてはならない。わたしは、彼と、そのすべての民と、その地とを、あなたの手に渡している。あなたはヘシュボンに住んでいたエモリ人の王シホンにしたように、彼にしなければならない。」","3":"こうして私たちの神、主は、バシャンの王オグとそのすべての民をも、私たちの手に渡されたので、私たちはこれを打ち殺して、ひとりの生存者をも残さなかった。","4":"そのとき、私たちは彼の町々をことごとく攻め取った。私たちが取らなかった町は一つもなかった。取った町は六十、アルゴブの全地域であって、バシャンのオグの王国であった。","5":"これらはみな、高い城壁と門とかんぬきのある要害の町々であった。このほかに、城壁のない町々が非常に多くあった。","6":"私たちはヘシュボンの王シホンにしたように、これらを聖絶した。そのすべての町々——男、女および子ども——を聖絶した。","7":"ただし、すべての家畜と、私たちが取った町々で略奪した物とは私たちのものとした。","8":"このようにして、そのとき、私たちは、ふたりのエモリ人の王の手から、ヨルダンの向こうの地を、アルノン川からヘルモン山まで取った。","9":"——シドン人はヘルモンをシルヨンと呼び、エモリ人はこれをセニルと呼んでいる。——","10":"すなわち、高原のすべての町、ギルアデの全土、バシャンの全土、サルカおよびエデレイまでのバシャンのオグの王国の町々である。","11":"——バシャンの王オグだけが、レファイムの生存者として残っていた。見よ。彼の寝台は鉄の寝台、それはアモン人のラバにあるではないか。その長さは、規準のキュビトで九キュビト、その幅は四キュビトである。——","12":"この地を、私たちは、そのとき、占領した。アルノン川のほとりのアロエルの一部と、ギルアデの山地の半分と、その町々とを私はルベン人とガド人とに与えた。","13":"ギルアデの残りと、オグの王国であったバシャンの全土とは、マナセの半部族に与えた。それはアルゴブの全地域で、そのバシャンの全土はレファイムの国と呼ばれている。","14":"マナセの子ヤイルは、ゲシュル人とマアカ人との境界までのアルゴブの全地域を取り、自分の名にちなんで、バシャンをハボテ・ヤイルと名づけて、今日に至っている。","15":"マキルには私はギルアデを与えた。","16":"ルベン人とガド人には、ギルアデからアルノン川の、国境にあたる川の真中まで、またアモン人の国境ヤボク川までを与えた。","17":"またアラバをも与えた。それはヨルダンを境界として、キネレテからアラバの海、すなわち、東のほうのピスガの傾斜地のふもとにある塩の海までであった。","18":"私はそのとき、あなたがたに命じて言った。「あなたがたの神、主は、あなたがたがこの地を所有するように、あなたがたに与えられた。しかし、勇士たちはみな武装して、同族、イスラエル人の先に立って渡って行かなければならない。","19":"ただし、あなたがたの妻と子どもと家畜は、私が与えた町々にとどまっていてもよい。私はあなたがたが家畜を多く持っているのを知っている。","20":"主があなたがたと同じように、あなたがたの同族に安住の地を与え、彼らもまた、ヨルダンの向こうで、あなたがたの神、主が与えようとしておられる地を所有するようになったなら、そのとき、あなたがたは、おのおの私が与えた自分の所有地に帰ることができる。」","21":"私は、そのとき、ヨシュアに命じて言った。「あなたは、あなたがたの神、主が、これらふたりの王になさったすべてのことをその目で見た。主はあなたがたがこれから渡って行くすべての国々にも、同じようにされる。","22":"彼らを恐れてはならない。あなたがたのために戦われるのはあなたがたの神、主であるからだ。」","23":"私は、そのとき、主に懇願して言った。","24":"「神、主よ。あなたの偉大さと、あなたの力強い御手とを、あなたはこのしもべに示し始められました。あなたのわざ、あなたの力あるわざのようなことのできる神が、天、あるいは地にあるでしょうか。","25":"どうか、私に、渡って行って、ヨルダンの向こうにある良い地、あの良い山地、およびレバノンを見させてください。」","26":"しかし主は、あなたがたのために私を怒り、私の願いを聞き入れてくださらなかった。そして主は私に言われた。「もう十分だ。このことについては、もう二度とわたしに言ってはならない。","27":"ピスガの頂に登って、目を上げて西、北、南、東を見よ。あなたのその目でよく見よ。あなたはこのヨルダンを渡ることができないからだ。","28":"ヨシュアに命じ、彼を力づけ、彼を励ませ。彼はこの民の先に立って渡って行き、あなたの見るあの地を彼らに受け継がせるであろう。」","29":"こうして私たちはベテ・ペオルの近くの谷にとどまっていた。"}}