{"chapter":31,"bookCode":"deuteronomy","size":30,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"それから、モーセは行って、次のことばをイスラエルのすべての人々に告げて、","2":"言った。私は、きょう、百二十歳である。もう出入りができない。主は私に、「あなたは、このヨルダンを渡ることができない。」と言われた。","3":"あなたの神、主ご自身が、あなたの先に渡って行かれ、あなたの前からこれらの国々を根絶やしにされ、あなたはこれらを占領しよう。主が告げられたように、ヨシュアが、あなたの先に立って渡るのである。","4":"主は、主の根絶やしにされたエモリ人の王シホンとオグおよびその国に対して行なわれたように、彼らにしようとしておられる。","5":"主は、彼らをあなたがたに渡し、あなたがたは私が命じたすべての命令どおり、彼らに行なおうとしている。","6":"強くあれ。雄々しくあれ。彼らを恐れてはならない。おののいてはならない。あなたの神、主ご自身が、あなたとともに進まれるからだ。主はあなたを見放さず、あなたを見捨てない。","7":"ついでモーセはヨシュアを呼び寄せ、イスラエルのすべての人々の目の前で、彼に言った。「強くあれ。雄々しくあれ。主がこの民の先祖たちに与えると誓われた地に、彼らとともにはいるのはあなたであり、それを彼らに受け継がせるのもあなたである。","8":"主ご自身があなたの先に進まれる。主があなたとともにおられる。主はあなたを見放さず、あなたを見捨てない。恐れてはならない。おののいてはならない。」","9":"モーセはこのみおしえを書きしるし、主の契約の箱を運ぶレビ族の祭司たちと、イスラエルのすべての長老たちとに、これを授けた。","10":"そして、モーセは彼らに命じて言った。「七年の終わりごとに、すなわち免除の年の定めの時、仮庵の祭りに、","11":"イスラエルのすべての人々が、主の選ぶ場所で、あなたの神、主の御顔を拝するために来るとき、あなたは、イスラエルのすべての人々の前で、このみおしえを読んで聞かせなければならない。","12":"民を、男も、女も、子どもも、あなたの町囲みの中にいる在留異国人も、集めなさい。彼らがこれを聞いて学び、あなたがたの神、主を恐れ、このみおしえのすべてのことばを守り行なうためである。","13":"これを知らない彼らの子どもたちもこれを聞き、あなたがたが、ヨルダンを渡って、所有しようとしている地で、彼らが生きるかぎり、あなたがたの神、主を恐れることを学ばなければならない。」","14":"それから、主はモーセに仰せられた。「今や、あなたの死ぬ日が近づいている。ヨシュアを呼び寄せ、ふたりで会見の天幕に立て。わたしは彼に命令を下そう。」それで、モーセとヨシュアは行って、会見の天幕に立った。","15":"主は天幕で雲の柱のうちに現われた。雲の柱は天幕の入口にとどまった。","16":"主はモーセに仰せられた。「あなたは間もなく、あなたの先祖たちとともに眠ろうとしている。この民は、はいって行こうとしている地の、自分たちの中の、外国の神々を慕って淫行をしようとしている。この民がわたしを捨て、わたしがこの民と結んだわたしの契約を破るなら、","17":"その日、わたしの怒りはこの民に対して燃え上がり、わたしも彼らを捨て、わたしの顔を彼らから隠す。彼らが滅ぼし尽くされ、多くのわざわいと苦難が彼らに降りかかると、その日、この民は、『これらのわざわいが私たちに降りかかるのは、私たちのうちに、私たちの神がおられないからではないか。』と言うであろう。","18":"彼らがほかの神々に移って行って行なったすべての悪のゆえに、わたしはその日、必ずわたしの顔を隠そう。","19":"今、次の歌を書きしるし、それをイスラエル人に教え、彼らの口にそれを置け。この歌をイスラエル人に対するわたしのあかしとするためである。","20":"わたしが、彼らの先祖に誓った乳と蜜の流れる地に、彼らを導き入れるなら、彼らは食べて満ち足り、肥え太り、そして、ほかの神々のほうに向かい、これに仕えて、わたしを侮り、わたしの契約を破る。","21":"多くのわざわいと苦難が彼に降りかかるとき、この歌が彼らに対してあかしをする。彼らの子孫の口からそれが忘れられることはないからである。わたしが誓った地に彼らを導き入れる以前から、彼らが今たくらんでいる計画を、わたしは知っているからである。」","22":"モーセは、その日、この歌を書きしるして、イスラエル人に教えた。","23":"ついで主は、ヌンの子ヨシュアに命じて言われた。「強くあれ。雄々しくあれ。あなたはイスラエル人を、わたしが彼らに誓った地に導き入れなければならないのだ。わたしが、あなたとともにいる。」","24":"モーセが、このみおしえのことばを書物に書き終えたとき、","25":"モーセは、主の契約の箱を運ぶレビ人に命じて言った。","26":"「このみおしえの書を取り、あなたがたの神、主の契約の箱のそばに置きなさい。その所で、あなたに対するあかしとしなさい。","27":"私は、あなたの逆らいと、あなたがうなじのこわい者であることを知っている。私が、なおあなたがたの間に生きている今ですら、あなたがたは主に逆らってきた。まして、私の死後はどんなであろうか。","28":"あなたがたの部族の長老たちと、つかさたちとをみな、私のもとに集めなさい。私はこれらのことばを彼らに聞こえるように語りたい。私は天と地を、彼らに対する証人に立てよう。","29":"私の死後、あなたがたがきっと堕落して、私が命じた道から離れること、また、後の日に、わざわいがあなたがたに降りかかることを私が知っているからだ。これは、あなたがたが、主の目の前に悪を行ない、あなたがたの手のわざによって、主を怒らせるからである。」","30":"モーセは、イスラエルの全集会に聞こえるように、次の歌のことばを終わりまで唱えた。"}}