{"chapter":32,"bookCode":"deuteronomy","size":52,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"天よ。耳を傾けよ。私は語ろう。地よ。聞け。私の口のことばを。","2":"私のおしえは、雨のように下り、私のことばは、露のようにしたたる。若草の上の小雨のように。青草の上の夕立のように。","3":"私が主の御名を告げ知らせるのだから、栄光を私たちの神に帰せよ。","4":"主は岩。主のみわざは完全。まことに、主の道はみな正しい。主は真実の神で、偽りがなく、正しい方、直ぐな方である。","5":"主をそこない、その汚れで、主の子らではない、よこしまで曲がった世代。","6":"あなたがたはこのように主に恩を返すのか。愚かで知恵のない民よ。主はあなたを造った父ではないか。主はあなたを造り上げ、あなたを堅く建てるのではないか。","7":"昔の日々を思い出し、代々の年を思え。あなたの父に問え。彼はあなたに告げ知らせよう。長老たちに問え。彼らはあなたに話してくれよう。","8":"「いと高き方が、国々に、相続地を持たせ、人の子らを、振り当てられたとき、イスラエルの子らの数にしたがって、国々の民の境を決められた。","9":"主の割り当て分はご自分の民であるから、ヤコブは主の相続地である。","10":"主は荒野で、獣のほえる荒地で彼を見つけ、これをいだき、世話をして、ご自分のひとみのように、これを守られた。","11":"わしが巣のひなを呼びさまし、そのひなの上を舞いかけり、翼を広げてこれを取り、羽に載せて行くように。","12":"ただ主だけでこれを導き、主とともに外国の神は、いなかった。","13":"主はこれを、地の高い所に上らせ、野の産物を食べさせた。主は岩からの蜜と、堅い岩からの油で、これを養い、","14":"牛の凝乳と、羊の乳とを、最良の子羊とともに、バシャンのものである雄羊と、雄やぎとを、小麦の最も良いものとともに、食べさせた。あわ立つぶどうの血をあなたは飲んでいた。」","15":"エシュルンは肥え太ったとき、足でけった。あなたはむさぼり食って、肥え太った。自分を造った神を捨て、自分の救いの岩を軽んじた。","16":"彼らは異なる神々で、主のねたみを引き起こし、忌みきらうべきことで、主の怒りを燃えさせた。","17":"神ではない悪霊どもに、彼らはいけにえをささげた。それらは彼らの知らなかった神々、近ごろ出てきた新しい神々、先祖が恐れもしなかった神々だ。","18":"あなたは自分を生んだ岩をおろそかにし、産みの苦しみをした神を忘れてしまった。","19":"主は見て、彼らを退けられた。主の息子と娘たちへの怒りのために。","20":"主は言われた。「わたしの顔を彼らに隠し、彼らの終わりがどうなるかを見よう。彼らは、ねじれた世代、真実のない子らであるから。","21":"彼らは、神でないもので、わたしのねたみを引き起こし、彼らのむなしいもので、わたしの怒りを燃えさせた。わたしも、民ではないもので、彼らのねたみを引き起こし、愚かな国民で、彼らの怒りを燃えさせよう。","22":"わたしの怒りで火は燃え上がり、よみの底にまで燃えて行く。地とその産物を焼き尽くし、山々の基まで焼き払おう。","23":"わざわいを彼らの上に積み重ね、わたしの矢を彼らに向けて使い尽くそう。","24":"飢えによる荒廃、災害による壊滅、激しい悪疫、野獣のきば、これらを、地をはう蛇の毒とともに、彼らに送ろう。","25":"外では剣が人を殺し、内には恐れがある。若い男も若い女も乳飲み子も、白髪の老人もともどもに。","26":"わたしは彼らを粉々にし、人々から彼らの記憶を消してしまおうと考えたであろう。","27":"もし、わたしが敵のののしりを気づかっていないのだったら。——彼らの仇が誤解して、『われわれの手で勝ったのだ。これはみな主がしたのではない。』と言うといけない。」","28":"まことに、彼らは思慮の欠けた国民、彼らのうちに、英知はない。","29":"もしも、知恵があったなら、彼らはこれを悟ったろうに。自分の終わりもわきまえたろうに。","30":"彼らの岩が、彼らを売らず、主が、彼らを渡さなかったなら、どうして、ひとりが千人を追い、ふたりが万人を敗走させたろうか。","31":"まことに、彼らの岩は、私たちの岩には及ばない。敵もこれを認めている。","32":"ああ、彼らのぶどうの木は、ソドムのぶどうの木から、ゴモラのぶどう畑からのもの。彼らのぶどうは毒ぶどう、そのふさは苦みがある。","33":"そのぶどう酒は蛇の毒、コブラの恐ろしい毒である。","34":"「これはわたしのもとにたくわえてあり、わたしの倉に閉じ込められているではないか。","35":"復讐と報いとは、わたしのもの、それは、彼らの足がよろめくときのため。彼らのわざわいの日は近く、来るべきことが、すみやかに来るからだ。」","36":"主は御民をかばい、主のしもべらをあわれむ。彼らの力が去って行き、奴隷も、自由の者も、いなくなるのを見られるときに。","37":"主は言われる。「彼らの神々は、どこにいるのか。彼らが頼みとした岩はどこにあるのか。","38":"彼らのいけにえの脂肪を食らい、彼らの注ぎのぶどう酒を飲んだ者はどこにいるのか。彼らを立たせて、あなたがたを助けさせ、あなたがたの盾とならせよ。","39":"今、見よ。わたしこそ、それなのだ。わたしのほかに神はいない。わたしは殺し、また生かす。わたしは傷つけ、またいやす。わたしの手から救い出せる者はいない。","40":"まことに、わたしは誓って言う。『わたしは永遠に生きる。","41":"わたしがきらめく剣をとぎ、手にさばきを握るとき、わたしは仇に復讐をし、わたしを憎む者たちに報いよう。","42":"わたしの矢を血に酔わせ、わたしの剣に肉を食わせよう。刺し殺された者や捕われた者の血を飲ませ、髪を乱している敵の頭を食わせよう。』」","43":"諸国の民よ。御民のために喜び歌え。主が、ご自分のしもべの血のかたきを討ち、ご自分の仇に復讐をなし、ご自分の民の地の贖いをされるから。","44":"モーセはヌンの子ホセアといっしょに行って、この歌のすべてのことばを、民に聞こえるように唱えた。","45":"モーセはイスラエルのすべての人々に、このことばをみな唱え終えてから、","46":"彼らに言った。「あなたがたは、私が、きょう、あなたがたを戒めるこのすべてのことばを心に納めなさい。それをあなたがたの子どもたちに命じて、このみおしえのすべてのことばを守り行なわせなさい。","47":"これは、あなたがたにとって、むなしいことばではなく、あなたがたのいのちであるからだ。このことばにより、あなたがたは、ヨルダンを渡って、所有しようとしている地で、長く生きることができる。」","48":"この同じ日に、主はモーセに告げて仰せられた。","49":"「エリコに面したモアブの地のこのアバリム高地のネボ山に登れ。わたしがイスラエル人に与えて所有させようとしているカナンの地を見よ。","50":"あなたの兄弟アロンがホル山で死んでその民に加えられたように、あなたもこれから登るその山で死に、あなたの民に加えられよ。","51":"あなたがたがツィンの荒野のメリバテ・カデシュの水のほとりで、イスラエル人の中で、わたしに対して不信の罪を犯し、わたしの神聖さをイスラエル人の中に現わさなかったからである。","52":"あなたは、わたしがイスラエルの人々に与えようとしている地を、はるかにながめることはできるが、その地へはいって行くことはできない。」"}}