{"chapter":4,"bookCode":"deuteronomy","size":49,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"今、イスラエルよ。あなたがたが行なうように私の教えるおきてと定めとを聞きなさい。そうすれば、あなたがたは生き、あなたがたの父祖の神、主が、あなたがたに与えようとしておられる地を所有することができる。","2":"私があなたがたに命じることばに、つけ加えてはならない。また、減らしてはならない。私があなたがたに命じる、あなたがたの神、主の命令を、守らなければならない。","3":"あなたがたは、主がバアル・ペオルのことでなさったことを、その目で見た。バアル・ペオルに従った者はみな、あなたの神、主があなたのうちから根絶やしにされた。","4":"しかし、あなたがたの神、主にすがってきたあなたがたはみな、きょう、生きている。","5":"見なさい。私は、私の神、主が私に命じられたとおりに、おきてと定めとをあなたがたに教えた。あなたがたが、はいって行って、所有しようとしているその地の真中で、そのように行なうためである。","6":"これを守り行ないなさい。そうすれば、それは国々の民に、あなたがたの知恵と悟りを示すことになり、これらすべてのおきてを聞く彼らは、「この偉大な国民は、確かに知恵のある、悟りのある民だ。」と言うであろう。","7":"まことに、私たちの神、主は、私たちが呼ばわるとき、いつも、近くにおられる。このような神を持つ偉大な国民が、どこにあるだろうか。","8":"また、きょう、私があなたがたの前に与えようとしている、このみおしえのすべてのように、正しいおきてと定めとを持っている偉大な国民が、いったい、どこにあるだろう。","9":"ただ、あなたは、ひたすら慎み、用心深くありなさい。あなたが自分の目で見たことを忘れず、一生の間、それらがあなたの心から離れることのないようにしなさい。あなたはそれらを、あなたの子どもや孫たちに知らせなさい。","10":"あなたがホレブで、あなたの神、主の前に立った日に、主は私に仰せられた。「民をわたしのもとに集めよ。わたしは彼らにわたしのことばを聞かせよう。それによって彼らが地上に生きている日の間、わたしを恐れることを学び、また彼らがその子どもたちに教えることができるように。」","11":"そこであなたがたは近づいて来て、山のふもとに立った。山は激しく燃え立ち、火は中天に達し、雲と暗やみの暗黒とがあった。","12":"主は火の中から、あなたがたに語られた。あなたがたはことばの声を聞いたが、御姿は見なかった。御声だけであった。","13":"主はご自分の契約をあなたがたに告げて、それを行なうように命じられた。十のことばである。主はそれを二枚の石の板に書きしるされた。","14":"主は、そのとき、あなたがたにおきてと定めとを教えるように、私に命じられた。あなたがたが、渡って行って、所有しようとしている地で、それらを行なうためであった。","15":"あなたがたは十分に気をつけなさい。主がホレブで火の中からあなたがたに話しかけられた日に、あなたがたは何の姿も見なかったからである。","16":"堕落して、自分たちのために、どんな形の彫像をも造らないようにしなさい。男の形も女の形も。","17":"地上のどんな家畜の形も、空を飛ぶどんな鳥の形も、","18":"地をはうどんなものの形も、地の下の水の中にいるどんな魚の形も。","19":"また、天に目を上げて、日、月、星の天の万象を見るとき、魅せられてそれらを拝み、それらに仕えないようにしなさい。それらのものは、あなたの神、主が全天下の国々の民に分け与えられたものである。","20":"主はあなたがたを取って、鉄の炉エジプトから連れ出し、今日のように、ご自分の所有の民とされた。","21":"しかし、主は、あなたがたのことで私を怒り、私はヨルダンを渡れず、またあなたの神、主が相続地としてあなたに与えようとしておられる良い地にはいることができないと誓われた。","22":"私は、この地で、死ななければならない。私はヨルダンを渡ることができない。しかしあなたがたは渡って、あの良い地を所有しようとしている。","23":"気をつけて、あなたがたの神、主があなたがたと結ばれた契約を忘れることのないようにしなさい。あなたの神、主の命令にそむいて、どんな形の彫像をも造ることのないようにしなさい。","24":"あなたの神、主は焼き尽くす火、ねたむ神だからである。","25":"あなたが子を生み、孫を得、あなたがたがその地に永住し、堕落して、何かの形に刻んだ像を造り、あなたの神、主の目の前に悪を行ない、御怒りを買うようなことがあれば、","26":"私は、きょう、あなたがたに対して、天と地とを証人に立てる。あなたがたは、ヨルダンを渡って、所有しようとしているその土地から、たちまちにして滅びうせる。そこで長く生きるどころか、すっかり根絶やしにされるだろう。","27":"主はあなたがたを国々の民の中に散らされる。しかし、ごくわずかな者たちが、主の追いやる国々の中に残される。","28":"あなたがたはそこで、人間の手で造った、見ることも、聞くこともせず、食べることも、かぐこともしない木や石の神々に仕える。","29":"そこから、あなたがたは、あなたの神、主を慕い求め、主に会う。あなたが、心を尽くし、精神を尽くして切に求めるようになるからである。","30":"あなたの苦しみのうちにあって、これらすべてのことが後の日に、あなたに臨むなら、あなたは、あなたの神、主に立ち返り、御声に聞き従うのである。","31":"あなたの神、主は、あわれみ深い神であるから、あなたを捨てず、あなたを滅ぼさず、あなたの先祖たちに誓った契約を忘れない。","32":"さあ、あなたより前の過ぎ去った時代に尋ねてみるがよい。神が地上に人を造られた日からこのかた、天のこの果てからかの果てまでに、これほど偉大なことが起こったであろうか。このようなことが聞かれたであろうか。","33":"あなたのように、火の中から語られる神の声を聞いて、なお生きていた民があっただろうか。","34":"あるいは、あなたがたの神、主が、エジプトにおいてあなたの目の前で、あなたがたのためになさったように、試みと、しるしと、不思議と、戦いと、力強い御手と、伸べられた腕と、恐ろしい力とをもって、一つの国民を他の国民の中から取って、あえてご自身のものとされた神があったであろうか。","35":"あなたにこのことが示されたのは、主だけが神であって、ほかには神はないことを、あなたが知るためであった。","36":"主はあなたを訓練するため、天から御声を聞かせ、地の上では、大きい火を見させた。その火の中からあなたは、みことばを聞いた。","37":"主は、あなたの先祖たちを愛して、その後の子孫を選んでおられたので、主ご自身が大いなる力をもって、あなたをエジプトから連れ出された。","38":"それはあなたよりも大きく、強い国々を、あなたの前から追い払い、あなたを彼らの地にはいらせ、これを相続地としてあなたに与えるためであった。今日のとおりである。","39":"きょう、あなたは、上は天、下は地において、主だけが神であり、ほかに神はないことを知り、心に留めなさい。","40":"きょう、私が命じておいた主のおきてと命令とを守りなさい。あなたも、あなたの後の子孫も、しあわせになり、あなたの神、主が永久にあなたに与えようとしておられる地で、あなたが長く生き続けるためである。","41":"それからモーセは、ヨルダンの向こうの地に三つの町を取り分けた。東のほうである。","42":"以前から憎んでいなかった隣人を知らずに殺した殺人者が、そこへ、のがれることのできるためである。その者はこれらの町の一つにのがれて、生きのびることができる。","43":"ルベン人に属する高地の荒野にあるベツェル、ガド人に属するギルアデのラモテ、マナセ人に属するバシャンのゴランである。","44":"これはモーセがイスラエル人の前に置いたみおしえである。","45":"これはさとしとおきてと定めであって、イスラエル人がエジプトを出たとき、モーセが彼らに告げたのである。","46":"そこは、ヨルダンの向こうの地、エモリ人の王シホンの国のベテ・ペオルの前の谷であった。シホンはヘシュボンに住んでいたが、モーセとイスラエル人が、エジプトから出て来たとき、彼を打ち殺した。","47":"彼らは、シホンの国とバシャンの王オグの国とを占領した。このふたりのエモリ人の王はヨルダンの向こうの地、東のほうにいた。","48":"それはアルノン川の縁にあるアロエルからシーオン山、すなわちヘルモンまで、","49":"また、ヨルダンの向こうの地、東の、アラバの全部、ピスガの傾斜地のふもとのアラバの海までである。"}}