{"chapter":5,"bookCode":"deuteronomy","size":33,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"さて、モーセはイスラエル人をみな呼び寄せて彼らに言った。聞きなさい。イスラエルよ。きょう、私があなたがたの耳に語るおきてと定めとを。これを学び、守り行ないなさい。","2":"私たちの神、主は、ホレブで私たちと契約を結ばれた。","3":"主が、この契約を結ばれたのは、私たちの先祖たちとではなく、きょう、ここに生きている私たちひとりひとりと、結ばれたのである。","4":"主はあの山で、火の中からあなたがたに顔と顔とを合わせて語られた。","5":"そのとき、私は主とあなたがたとの間に立ち、主のことばをあなたがたに告げた。あなたがたが火を恐れて、山に登らなかったからである。主は仰せられた。","6":"「わたしは、あなたをエジプトの国、奴隷の家から連れ出した、あなたの神、主である。","7":"あなたには、わたしのほかに、ほかの神々があってはならない。","8":"あなたは、自分のために、偶像を造ってはならない。上の天にあるものでも、下の地にあるものでも、地の下の水の中にあるものでも、どんな形をも造ってはならない。","9":"それらを拝んではならない。それらに仕えてはならない。あなたの神、主であるわたしは、ねたむ神、わたしを憎む者には、父の咎を子に報い、三代、四代にまで及ぼし、","10":"わたしを愛し、わたしの命令を守る者には、恵みを千代にまで施すからである。","11":"あなたは、あなたの神、主の御名を、みだりに唱えてはならない。主は、御名をみだりに唱える者を、罰せずにはおかない。","12":"安息日を守って、これを聖なる日とせよ。あなたの神、主が命じられたとおりに。","13":"六日間、働いて、あなたのすべての仕事をしなければならない。","14":"しかし七日目は、あなたの神、主の安息である。あなたはどんな仕事もしてはならない。——あなたも、あなたの息子、娘も、あなたの男奴隷や女奴隷も、あなたの牛、ろばも、あなたのどんな家畜も、またあなたの町囲みのうちにいる在留異国人も。——そうすれば、あなたの男奴隷も、女奴隷も、あなたと同じように休むことができる。","15":"あなたは、自分がエジプトの地で奴隷であったこと、そして、あなたの神、主が力強い御手と伸べられた腕とをもって、あなたをそこから連れ出されたことを覚えていなければならない。それゆえ、あなたの神、主は、安息日を守るよう、あなたに命じられたのである。","16":"あなたの父と母を敬え。あなたの神、主が命じられたとおりに。それは、あなたの齢が長くなるため、また、あなたの神、主が与えようとしておられる地で、しあわせになるためである。","17":"殺してはならない。","18":"姦淫してはならない。","19":"盗んではならない。","20":"あなたの隣人に対し、偽証してはならない。","21":"あなたの隣人の妻を欲しがってはならない。あなたの隣人の家、畑、男奴隷、女奴隷、牛、ろば、すべてあなたの隣人のものを、欲しがってはならない。」","22":"これらのことばを、主はあの山で、火と雲と暗やみの中から、あなたがたの全集会に、大きな声で告げられた。このほかのことは言われなかった。主はそれを二枚の石の板に書いて、私に授けられた。","23":"あなたがたが、暗黒の中からのその御声を聞き、またその山が火で燃えていたときに、あなたがた、すなわちあなたがたの部族のすべてのかしらたちと長老たちとは、私のもとに近寄って来た。","24":"そして言った。「私たちの神、主は、今、ご自身の栄光と偉大さとを私たちに示されました。私たちは火の中から御声を聞きました。きょう、私たちは、神が人に語られても、人が生きることができるのを見ました。","25":"今、私たちはなぜ死ななければならないのでしょうか。この大きい火が私たちをなめ尽くそうとしています。もし、この上なお私たちの神、主の声を聞くならば、私たちは死ななければなりません。","26":"いったい肉を持つ者で、私たちのように、火の中から語られる生ける神の声を聞いて、なお生きている者がありましょうか。","27":"あなたが近づいて行き、私たちの神、主が仰せになることをみな聞き、私たちの神、主があなたにお告げになることをみな、私たちに告げてくださいますように。私たちは聞いて、行ないます。」","28":"主はあなたがたが私に話していたとき、あなたがたのことばの声を聞かれて、主は私に仰せられた。「わたしはこの民があなたに話していることばの声を聞いた。彼らの言ったことは、みな、もっともである。","29":"どうか、彼らの心がこのようであって、いつまでも、わたしを恐れ、わたしのすべての命令を守るように。そうして、彼らも、その子孫も、永久にしあわせになるように。","30":"さあ、彼らに、『あなたがたは、自分の天幕に帰りなさい。』と言え。","31":"しかし、あなたは、わたしとともにここにとどまれ。わたしは、あなたが彼らに教えるすべての命令——おきてと定め——を、あなたに告げよう。彼らは、わたしが与えて所有させようとしているその地で、それを行なうのだ。」","32":"あなたがたは、あなたがたの神、主が命じられたとおりに守り行ないなさい。右にも左にもそれてはならない。","33":"あなたがたの神、主が命じられたすべての道を歩まなければならない。あなたがたが生き、しあわせになり、あなたがたが所有する地で、長く生きるためである。"}}