{"chapter":7,"bookCode":"deuteronomy","size":26,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"あなたが、はいって行って、所有しようとしている地に、あなたの神、主が、あなたを導き入れられるとき、主は、多くの異邦の民、すなわちヘテ人、ギルガシ人、エモリ人、カナン人、ペリジ人、ヒビ人、およびエブス人の、これらあなたよりも数多く、また強い七つの異邦の民を、あなたの前から追い払われる。","2":"あなたの神、主は、彼らをあなたに渡し、あなたがこれを打つとき、あなたは彼らを聖絶しなければならない。彼らと何の契約も結んではならない。容赦してはならない。","3":"また、彼らと互いに縁を結んではならない。あなたの娘を彼の息子に与えてはならない。彼の娘をあなたの息子にめとってはならない。","4":"彼はあなたの息子を私から引き離すであろう。彼らがほかの神々に仕えるなら、主の怒りがあなたがたに向かって燃え上がり、主はあなたをたちどころに根絶やしにしてしまわれる。","5":"むしろ彼らに対して、このようにしなければならない。彼らの祭壇を打ちこわし、石の柱を打ち砕き、彼らのアシェラ像を切り倒し、彼らの彫像を火で焼かなければならない。","6":"あなたは、あなたの神、主の聖なる民だからである。あなたの神、主は、地の面のすべての国々の民のうちから、あなたを選んでご自分の宝の民とされた。","7":"主があなたがたを恋い慕って、あなたがたを選ばれたのは、あなたがたがどの民よりも数が多かったからではない。事実、あなたがたは、すべての国々の民のうちで最も数が少なかった。","8":"しかし、主があなたがたを愛されたから、また、あなたがたの先祖たちに誓われた誓いを守られたから、主は、力強い御手をもってあなたがたを連れ出し、奴隷の家から、エジプトの王パロの手からあなたを贖い出された。","9":"あなたは知っているのだ。あなたの神、主だけが神であり、誠実な神である。主を愛し、主の命令を守る者には恵みの契約を千代までも守られるが、","10":"主を憎む者には、これに報いて、主はたちどころに彼らを滅ぼされる。主を憎む者には猶予はされない。たちどころに報いられる。","11":"私が、きょう、あなたに命じる命令——おきてと定め——を守り行なわなければならない。","12":"それゆえ、もしあなたがたが、これらの定めを聞いて、これを守り行なうならば、あなたの神、主は、あなたの先祖たちに誓われた恵みの契約をあなたのために守り、","13":"あなたを愛し、あなたを祝福し、あなたをふやし、主があなたに与えるとあなたの先祖たちに誓われた地で、主はあなたの身から生まれる者、地の産物、穀物、新しいぶどう酒、油、またあなたの群れのうちの子牛、群れのうちの雌羊をも祝福される。","14":"あなたはすべての国々の民の中で、最も祝福された者となる。あなたのうちには、子のない男、子のない女はいないであろう。あなたの家畜も同様である。","15":"主は、すべての病気をあなたから取り除き、あなたの知っているあのエジプトの悪疫は、これを一つもあなたにもたらさず、あなたを憎むすべての者にこれを下す。","16":"あなたは、あなたの神、主があなたに与えるすべての国々の民を滅ぼし尽くす。彼らをあわれんではならない。また、彼らの神々に仕えてはならない。それがあなたへのわなとなるからだ。","17":"あなたが心のうちで、「これらの異邦の民は私よりも多い。どうして彼らを追い払うことができよう。」と言うことがあれば、","18":"彼らを恐れてはならない。あなたの神、主がパロに、また全エジプトにされたことをよく覚えていなければならない。","19":"あなたが自分の目で見たあの大きな試みと、しるしと、不思議と、力強い御手と、伸べられた腕、これをもって、あなたの神、主は、あなたを連れ出された。あなたの恐れているすべての国々の民に対しても、あなたの神、主が同じようにされる。","20":"あなたの神、主はまた、くまばちを彼らのうちに送り、生き残っている者たちや隠れている者たちを、あなたの前から滅ぼされる。","21":"彼らの前でおののいてはならない。あなたの神、主、大いなる恐るべき神が、あなたのうちにおられるから。","22":"あなたの神、主は、これらの国々を徐々にあなたの前から追い払われる。あなたは彼らをすぐに絶ち滅ぼすことはできない。野の獣が増してあなたを襲うことがないためである。","23":"あなたの神、主が、彼らをあなたに渡し、彼らを大いにかき乱し、ついに、彼らを根絶やしにされる。","24":"また彼らの王たちをあなたの手に渡される。あなたは彼らの名を天の下から消し去ろう。だれひとりとして、あなたの前に立ちはだかる者はなく、ついに、あなたは彼らを根絶やしにする。","25":"あなたがたは彼らの神々の彫像を火で焼かなければならない。それにかぶせた銀や金を欲しがってはならない。自分のものとしてはならない。あなたがわなにかけられないために。それは、あなたの神、主の忌みきらわれるものである。","26":"忌みきらうべきものを、あなたの家に持ち込んで、あなたもそれと同じように聖絶のものとなってはならない。それをあくまで忌むべきものとし、あくまで忌みきらわなければならない。それは聖絶のものだからである。"}}