{"chapter":9,"bookCode":"deuteronomy","size":29,"bookName":"Deuteronomy","bookNameJPN":"申命記","verses":{"1":"聞きなさい。イスラエル。あなたはきょう、ヨルダンを渡って、あなたよりも大きくて強い国々を占領しようとしている。その町々は大きく、城壁は天に高くそびえている。","2":"その民は大きくて背が高く、あなたの知っているアナク人である。あなたは聞いた。「だれがアナク人に立ち向かうことができようか。」","3":"きょう、知りなさい。あなたの神、主ご自身が、焼き尽くす火として、あなたの前に進まれ、主が彼らを根絶やしにされる。主があなたの前で彼らを征服される。あなたは、主が約束されたように、彼らをただちに追い払って、滅ぼすのだ。","4":"あなたの神、主が、あなたの前から彼らを追い出されたとき、あなたは心の中で、「私が正しいから、主が私にこの地を得させてくださったのだ。」と言ってはならない。これらの国々が悪いために、主はあなたの前から彼らを追い出そうとしておられるのだ。","5":"あなたが彼らの地を所有することのできるのは、あなたが正しいからではなく、またあなたの心がまっすぐだからでもない。それは、これらの国々が悪いために、あなたの神、主が、あなたの前から彼らを追い出そうとしておられるのだ。また、主があなたの先祖、アブラハム、イサク、ヤコブになさった誓いを果たすためである。","6":"知りなさい。あなたの神、主は、あなたが正しいということで、この良い地をあなたに与えて所有させられるのではない。あなたはうなじのこわい民であるからだ。","7":"あなたは荒野で、どんなにあなたの神、主を怒らせたかを覚えていなさい。忘れてはならない。エジプトの地を出た日から、この所に来るまで、あなたがたは主に逆らいどおしであった。","8":"あなたがたはホレブで、主を怒らせたので、主は怒ってあなたがたを根絶やしにしようとされた。","9":"私が石の板、主があなたがたと結ばれた契約の板を受けるために、山に登ったとき、私は四十日四十夜、山にとどまり、パンも食べず、水も飲まなかった。","10":"その後、主は神の指で書きしるされた石の板二枚を私に授けられた。その上には、あの集まりの日に主が山で火の中から、あなたがたに告げられたことばが、ことごとく、そのまま書かれてあった。","11":"こうして四十日四十夜の終わりに、主がその二枚の石の板、契約の板を私に授けられた。","12":"そして主は私に仰せられた。「さあ、急いでここから下れ。あなたがエジプトから連れ出したあなたの民が、堕落してしまった。彼らはわたしが命じておいた道から早くもそれて、自分たちのために鋳物の像を造った。」","13":"さらに主は私にこう言われた。「わたしがこの民を見るのに、この民は実にうなじのこわい民だ。","14":"わたしのするがままにさせよ。わたしは彼らを根絶やしにし、その名を天の下から消し去ろう。しかし、わたしはあなたを、彼らよりも強い、人数の多い国民としよう。」","15":"私は向き直って山から降りた。山は火で燃えていた。二枚の契約の板は、私の両手にあった。","16":"私が見ると、見よ、あなたがたはあなたがたの神、主に罪を犯して、自分たちのために鋳物の子牛を造り、主があなたがたに命じられた道から早くもそれてしまっていた。","17":"それで私はその二枚の板をつかみ、両手でそれを投げつけ、あなたがたの目の前でこれを打ち砕いた。","18":"そして私は、前のように四十日四十夜、主の前にひれ伏して、パンも食べず、水も飲まなかった。あなたがたが主の目の前に悪を行ない、御怒りを引き起こした、その犯したすべての罪のためであり、","19":"主が怒ってあなたがたを根絶やしにしようとされた激しい憤りを私が恐れたからだった。そのときも、主は私の願いを聞き入れられた。","20":"主は、激しくアロンを怒り、彼を滅ぼそうとされたが、そのとき、私はアロンのためにも、とりなしをした。","21":"私はあなたがたが作った罪、その子牛を取って、火で焼き、打ち砕き、ちりになるまでよくすりつぶした。そして私は、そのちりを山から流れ下る川に投げ捨てた。","22":"あなたがたはまた、タブエラでも、マサでも、キブロテ・ハタアワでも、主を怒らせた。","23":"主があなたがたをカデシュ・バルネアから送り出されるとき、「上って行って、わたしがあなたがたに与えている地を占領せよ。」と言われたが、あなたがたは、あなたがたの神、主の命令に逆らい、主を信ぜず、その御声にも聞き従わなかった。","24":"私があなたがたを知った日から、あなたがたはいつも、主にそむき逆らってきた。","25":"それで、私は、その四十日四十夜、主の前にひれ伏していた。それは主があなたがたを根絶やしにすると言われたからである。","26":"私は主に祈って言った。「神、主よ。あなたの所有の民を滅ぼさないでください。彼らは、あなたが偉大な力をもって贖い出し、力強い御手をもってエジプトから連れ出された民です。","27":"あなたのしもべ、アブラハム、イサク、ヤコブを覚えてください。そしてこの民の強情と、その悪と、その罪とに目を留めないでください。","28":"そうでないと、あなたがそこから私たちを連れ出されたあの国では、『主は、約束した地に彼らを導き入れることができないので、また彼らを憎んだので、彼らを荒野で死なせるために連れ出したのだ。』と言うでしょう。","29":"しかし彼らは、あなたの所有の民です。あなたがその大いなる力と伸べられた腕とをもって連れ出された民です。」"}}