{"chapter":2,"bookCode":"joel","size":32,"bookName":"Joel","bookNameJPN":"ヨエル書","verses":{"1":"シオンで角笛を吹き鳴らし、わたしの聖なる山でときの声をあげよ。この地に住むすべての者は、わななけ。主の日が来るからだ。その日は近い。","2":"やみと、暗黒の日。雲と、暗やみの日。山々に広がる暁の光のように数多く強い民。このようなことは昔から起こったことがなく、これから後の代々の時代にも再び起こらない。","3":"彼らの前では、火が焼き尽くし、彼らのうしろでは、炎がなめ尽くす。彼らの来る前には、この国はエデンの園のようであるが、彼らの去ったあとでは、荒れ果てた荒野となる。これからのがれるものは一つもない。","4":"その有様は馬のようで、軍馬のように、駆け巡る。","5":"さながら戦車のきしるよう、彼らは山々の頂をとびはねる。それは刈り株を焼き尽くす火の炎の音のよう、戦いの備えをした強い民のようである。","6":"その前で国々の民はもだえ苦しみ、みなの顔は青ざめる。","7":"それは勇士のように走り、戦士のように城壁をよじのぼる。それぞれ自分の道を進み、進路を乱さない。","8":"互いに押し合わず、めいめい自分の大路を進んで行く。投げ槍がふりかかっても、止まらない。","9":"それは町を襲い、城壁の上を走り、家々によじのぼり、盗人のように窓からはいり込む。","10":"その面前で地は震い、天は揺れる。太陽も月も暗くなり、星もその光を失う。","11":"主は、ご自身の軍勢の先頭に立って声をあげられる。その隊の数は非常に多く、主の命令を行なう者は力強い。主の日は偉大で、非常に恐ろしい。だれがこの日に耐えられよう。","12":"「しかし、今、——主の御告げ。——心を尽くし、断食と、涙と、嘆きとをもって、わたしに立ち返れ。」","13":"あなたがたの着物ではなく、あなたがたの心を引き裂け。あなたがたの神、主に立ち返れ。主は情け深く、あわれみ深く、怒るのにおそく、恵み豊かで、わざわいを思い直してくださるからだ。","14":"主が思い直して、あわれみ、そのあとに祝福を残し、また、あなたがたの神、主への穀物のささげ物と注ぎのぶどう酒とを残してくださらないとだれが知ろう。","15":"シオンで角笛を吹き鳴らせ。断食の布告をし、きよめの集会のふれを出せ。","16":"民を集め、集会を召集せよ。老人たちを集め、幼子、乳飲み子も寄せ集めよ。花婿を寝室から、花嫁を自分の部屋から呼び出せ。","17":"主に仕える祭司たちは、神殿の玄関の間と祭壇との間で、泣いて言え。「主よ。あなたの民をあわれんでください。あなたのゆずりの地を、諸国の民のそしりとしたり、物笑いの種としたりしないでください。国々の民の間に、『彼らの神はどこにいるのか。』と言わせておいてよいのでしょうか。」","18":"主はご自分の地をねたむほど愛し、ご自分の民をあわれまれた。","19":"主は民に答えて仰せられた。「今、わたしは穀物と新しいぶどう酒と油とをあなたがたに送る。あなたがたは、それで満足する。わたしは、二度とあなたがたを、諸国の民の間で、そしりとしない。","20":"わたしは北から来るものを、あなたがたから遠ざけ、それを荒廃した砂漠の地へ追いやり、その前衛を東の海に、その後衛を西の海に追いやる。その悪臭が立ち上り、その腐ったにおいが立ち上る。主が大いなることをしたからだ。」","21":"地よ。恐れるな。楽しみ喜べ。主が大いなることをされたからだ。","22":"野の獣たちよ。恐れるな。荒野の牧草はもえ出る。木はその実をみのらせ、いちじくの木と、ぶどうの木とは豊かにみのる。","23":"シオンの子らよ。あなたがたの神、主にあって、楽しみ喜べ。主は、あなたがたを義とするために、初めの雨を賜わり、大雨を降らせ、前のように、初めの雨と後の雨とを降らせてくださるからだ。","24":"打ち場は穀物で満ち、石がめは新しいぶどう酒と油とであふれる。","25":"いなご、ばった、食い荒らすいなご、かみつくいなご、わたしがあなたがたの間に送った大軍勢が、食い尽くした年々を、わたしはあなたがたに償おう。","26":"あなたがたは飽きるほど食べて満足し、あなたがたに不思議なことをしてくださったあなたがたの神、主の名をほめたたえよう。わたしの民は永遠に恥を見ることはない。","27":"あなたがたは、イスラエルの真中にわたしがいることを知り、わたしがあなたがたの神、主であり、ほかにはないことを知る。わたしの民は永遠に恥を見ることはない。","28":"その後、わたしは、わたしの霊をすべての人に注ぐ。あなたがたの息子や娘は預言し、年寄りは夢を見、若い男は幻を見る。","29":"その日、わたしは、しもべにも、はしためにも、わたしの霊を注ぐ。","30":"わたしは天と地に、不思議なしるしを現わす。血と火と煙の柱である。","31":"主の大いなる恐るべき日が来る前に、太陽はやみとなり、月は血に変わる。","32":"しかし、主の名を呼ぶ者はみな救われる。主が仰せられたように、シオンの山、エルサレムに、のがれる者があるからだ。その生き残った者のうちに、主が呼ばれる者がいる。"}}