{"chapter":1,"bookCode":"2corintians","size":24,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"神のみこころによるキリスト・イエスの使徒パウロ、および兄弟テモテから、コリントにある神の教会、ならびにアカヤ全土にいるすべての聖徒たちへ。","2":"私たちの父なる神と主イエス・キリストから、恵みと平安があなたがたの上にありますように。","3":"私たちの主イエス・キリストの父なる神、慈愛の父、すべての慰めの神がほめたたえられますように。","4":"神は、どのような苦しみのときにも、私たちを慰めてくださいます。こうして、私たちも、自分自身が神から受ける慰めによって、どのような苦しみの中にいる人をも慰めることができるのです。","5":"それは、私たちにキリストの苦難があふれているように、慰めもまたキリストによってあふれているからです。","6":"もし私たちが苦しみに会うなら、それはあなたがたの慰めと救いのためです。もし私たちが慰めを受けるなら、それもあなたがたの慰めのためで、その慰めは、私たちが受けている苦難と同じ苦難に耐え抜く力をあなたがたに与えるのです。","7":"私たちがあなたがたについて抱いている望みは、動くことがありません。なぜなら、あなたがたが私たちと苦しみをともにしているように、慰めをもともにしていることを、私たちは知っているからです。","8":"兄弟たちよ。私たちがアジヤで会った苦しみについて、ぜひ知っておいてください。私たちは、非常に激しい、耐えられないほどの圧迫を受け、ついにいのちさえも危くなり、","9":"ほんとうに、自分の心の中で死を覚悟しました。これは、もはや自分自身を頼まず、死者をよみがえらせてくださる神により頼む者となるためでした。","10":"ところが神は、これほどの大きな死の危険から、私たちを救い出してくださいました。また将来も救い出してくださいます。なおも救い出してくださるという望みを、私たちはこの神に置いているのです。","11":"あなたがたも祈りによって、私たちを助けて協力してくださるでしょう。それは、多くの人々の祈りにより私たちに与えられた恵みについて、多くの人々が感謝をささげるようになるためです。","12":"私たちがこの世の中で、特にあなたがたに対して、聖さと神から来る誠実さとをもって、人間的な知恵によらず、神の恵みによって行動していることは、私たちの良心のあかしするところであって、これこそ私たちの誇りです。","13":"私たちは、あなたがたへの手紙で、あなたがたが読んで理解できること以外は何も書いていません。そして私は、あなたがたが十分に理解してくれることを望みます。","14":"あなたがたは、ある程度は、私たちを理解しているのですから、私たちの主イエスの日には、あなたがたが私たちの誇りであるように、私たちもあなたがたの誇りであるということを、さらに十分に理解してくださるよう望むのです。","15":"この確信をもって、私は次のような計画を立てました。まず初めにあなたがたのところへ行くことによって、あなたがたが恵みを二度受けられるようにしようとしたのです。","16":"すなわち、あなたがたのところを通ってマケドニヤに行き、そしてマケドニヤから再びあなたがたのところに帰り、あなたがたに送られてユダヤに行きたいと思ったのです。","17":"そういうわけですから、この計画を立てた私が、どうして軽率でありえたでしょう。それとも、私の計画は人間的な計画であって、私にとっては、「しかり、しかり。」は同時に、「否、否。」なのでしょうか。","18":"しかし、神の真実にかけて言いますが、あなたがたに対する私たちのことばは、「しかり。」と言って、同時に「否。」と言うようなものではありません。","19":"私たち、すなわち、私とシルワノとテモテとが、あなたがたに宣べ伝えた神の子キリスト・イエスは、「しかり。」と同時に「否。」であるような方ではありません。この方には「しかり。」だけがあるのです。","20":"神の約束はことごとく、この方において「しかり。」となりました。それで私たちは、この方によって「アーメン。」と言い、神に栄光を帰するのです。","21":"私たちをあなたがたといっしょにキリストのうちに堅く保ち、私たちに油を注がれた方は神です。","22":"神はまた、確認の印を私たちに押し、保証として、御霊を私たちの心に与えてくださいました。","23":"私はこのいのちにかけ、神を証人にお呼びして言います。私がまだコリントへ行かないでいるのは、あなたがたに対する思いやりのためです。","24":"私たちは、あなたがたの信仰を支配しようとする者ではなく、あなたがたの喜びのために働く協力者です。あなたがたは、信仰に堅く立っているからです。"}}