{"chapter":11,"bookCode":"2corintians","size":33,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"私の少しばかりの愚かさをこらえていただきたいと思います。いや、あなたがたはこらえているのです。","2":"というのも、私は神の熱心をもって、熱心にあなたがたのことを思っているからです。私はあなたがたを、清純な処女として、ひとりの人の花嫁に定め、キリストにささげることにしたからです。","3":"しかし、蛇が悪巧みによってエバを欺いたように、万一にもあなたがたの思いが汚されて、キリストに対する真実と貞潔を失うことがあってはと、私は心配しています。","4":"というわけは、ある人が来て、私たちの宣べ伝えなかった別のイエスを宣べ伝えたり、あるいはあなたがたが、前に受けたことのない異なった霊を受けたり、受け入れたことのない異なった福音を受けたりするときも、あなたがたはみごとにこらえているからです。","5":"私は自分をあの大使徒たちに少しでも劣っているとは思いません。","6":"たとい、話は巧みでないにしても、知識についてはそうではありません。私たちは、すべての点で、いろいろなばあいに、そのことをあなたがたに示して来ました。","7":"それとも、あなたがたを高めるために、自分を低くして報酬を受けずに神の福音をあなたがたに宣べ伝えたことが、私の罪だったのでしょうか。","8":"私は他の諸教会から奪い取って、あなたがたに仕えるための給料を得たのです。","9":"あなたがたのところにいて困窮していたときも、私はだれにも負担をかけませんでした。マケドニヤから来た兄弟たちが、私の欠乏を十分に補ってくれたのです。私は、万事につけあなたがたの重荷にならないようにしましたし、今後もそうするつもりです。","10":"私にあるキリストの真実にかけて言います。アカヤ地方で私のこの誇りが封じられることは決してありません。","11":"なぜでしょう。私があなたがたを愛していないからでしょうか。神はご存じです。","12":"しかし、私は、今していることを今後も、し続けるつもりです。それは、私たちと同じように誇るところがあるとみなされる機会をねらっている者たちから、その機会を断ち切ってしまうためです。","13":"こういう者たちは、にせ使徒であり、人を欺く働き人であって、キリストの使徒に変装しているのです。","14":"しかし、驚くには及びません。サタンさえ光の御使いに変装するのです。","15":"ですから、サタンの手下どもが義のしもべに変装したとしても、格別なことはありません。彼らの最後はそのしわざにふさわしいものとなります。","16":"くり返して言いますが、だれも、私を愚かと思ってはなりません。しかし、もしそう思うなら、私を愚か者扱いにしなさい。私も少し誇ってみせます。","17":"これから話すことは、主によって話すのではなく、愚か者としてする思い切った自慢話です。","18":"多くの人が肉によって誇っているので、私も誇ることにします。","19":"あなたがたは賢いのに、よくも喜んで愚か者たちをこらえています。","20":"事実、あなたがたは、だれかに奴隷にされても、食い尽くされても、だまされても、いばられても、顔をたたかれても、こらえているではありませんか。","21":"言うのも恥ずかしいことですが、言わなければなりません。私たちは弱かったのです。しかし、人があえて誇ろうとすることなら、——私は愚かになって言いますが、——私もあえて誇りましょう。","22":"彼らはヘブル人ですか。私もそうです。彼らはイスラエル人ですか。私もそうです。彼らはアブラハムの子孫ですか。私もそうです。","23":"彼らはキリストのしもべですか。私は狂気したように言いますが、私は彼ら以上にそうなのです。私の労苦は彼らよりも多く、牢に入れられたことも多く、また、むち打たれたことは数えきれず、死に直面したこともしばしばでした。","24":"ユダヤ人から三十九のむちを受けたことが五度、","25":"むちで打たれたことが三度、石で打たれたことが一度、難船したことが三度あり、一昼夜、海上を漂ったこともあります。","26":"幾度も旅をし、川の難、盗賊の難、同国民から受ける難、異邦人から受ける難、都市の難、荒野の難、海上の難、にせ兄弟の難に会い、","27":"労し苦しみ、たびたび眠られぬ夜を過ごし、飢え渇き、しばしば食べ物もなく、寒さに凍え、裸でいたこともありました。","28":"このような外から来ることのほかに、日々私に押しかかるすべての教会への心づかいがあります。","29":"だれかが弱くて、私が弱くない、ということがあるでしょうか。だれかがつまずいていて、私の心が激しく痛まないでおられましょうか。","30":"もしどうしても誇る必要があるなら、私は自分の弱さを誇ります。","31":"主イエス・キリストの父なる神、永遠にほめたたえられる方は、私が偽りを言っていないのをご存じです。","32":"ダマスコではアレタ王の代官が、私を捕えようとしてダマスコの町を監視しました。","33":"そのとき私は、城壁の窓からかごでつり降ろされ、彼の手をのがれました。"}}