{"chapter":12,"bookCode":"2corintians","size":21,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"無益なことですが、誇るのもやむをえないことです。私は主の幻と啓示のことを話しましょう。","2":"私はキリストにあるひとりの人を知っています。この人は十四年前に——肉体のままであったか、私は知りません。肉体を離れてであったか、それも知りません。神はご存じです。——第三の天にまで引き上げられました。","3":"私はこの人が、——それが肉体のままであったか、肉体を離れてであったかは知りません。神はご存じです。——","4":"パラダイスに引き上げられて、人間には語ることを許されていない、口に出すことのできないことばを聞いたことを知っています。","5":"このような人について私は誇るのです。しかし、私自身については、自分の弱さ以外には誇りません。","6":"たとい私が誇りたいと思ったとしても、愚か者にはなりません。真実のことを話すのだからです。しかし、誇ることは控えましょう。私について見ること、私から聞くこと以上に、人が私を過大に評価するといけないからです。","7":"また、その啓示があまりにもすばらしいからです。そのために私は、高ぶることのないようにと、肉体に一つのとげを与えられました。それは私が高ぶることのないように、私を打つための、サタンの使いです。","8":"このことについては、これを私から去らせてくださるようにと、三度も主に願いました。","9":"しかし、主は、「わたしの恵みは、あなたに十分である。というのは、わたしの力は、弱さのうちに完全に現われるからである。」と言われたのです。ですから、私は、キリストの力が私をおおうために、むしろ大いに喜んで私の弱さを誇りましょう。","10":"ですから、私は、キリストのために、弱さ、侮辱、苦痛、迫害、困難に甘んじています。なぜなら、私が弱いときにこそ、私は強いからです。","11":"私は愚か者になりました。あなたがたが無理に私をそうしたのです。私は当然あなたがたの推薦を受けてよかったはずです。たとい私は取るに足りない者であっても、私はあの大使徒たちにどのような点でも劣るところはありませんでした。","12":"使徒としてのしるしは、忍耐を尽くしてあなたがたの間でなされた、あの奇蹟と不思議と力あるわざです。","13":"あなたがたが他の諸教会より劣っている点は何でしょうか。それは、私のほうであなたがたには負担をかけなかったことだけです。この不正については、どうか、赦してください。","14":"今、私はあなたがたのところに行こうとして、三度目の用意ができています。しかし、あなたがたに負担はかけません。私が求めているのは、あなたがたの持ち物ではなく、あなたがた自身だからです。子は親のためにたくわえる必要はなく、親が子のためにたくわえるべきです。","15":"ですから、私はあなたがたのたましいのためには、大いに喜んで財を費やし、また私自身をさえ使い尽くしましょう。私があなたがたを愛すれば愛するほど、私はいよいよ愛されなくなるのでしょうか。","16":"あなたがたに重荷は負わせなかったにしても、私は、悪賢くて、あなたがたからだまし取ったのだと言われます。","17":"あなたがたのところに遣わした人たちのうちのだれによって、私があなたがたを欺くようなことがあったでしょうか。","18":"私はテトスにそちらに行くように勧め、また、あの兄弟を同行させました。テトスはあなたがたを欺くようなことをしたでしょうか。私たちは同じ心で、同じ歩調で歩いたのではありませんか。","19":"あなたがたは、前から、私たちがあなたがたに対して自己弁護をしているのだと思っていたことでしょう。しかし、私たちは神の御前で、キリストにあって語っているのです。愛する人たち。すべては、あなたがたを築き上げるためなのです。","20":"私の恐れていることがあります。私が行ってみると、あなたがたは私の期待しているような者でなく、私もあなたがたの期待しているような者でないことになるのではないでしょうか。また、争い、ねたみ、憤り、党派心、そしり、陰口、高ぶり、騒動があるのではないでしょうか。","21":"私がもう一度行くとき、またも私の神が、あなたがたの面前で、私をはずかしめることはないでしょうか。そして私は、前から罪を犯していて、その行なった汚れと不品行と好色を悔い改めない多くの人たちのために、嘆くようなことにはならないでしょうか。"}}