{"chapter":18,"bookCode":"2chronicles","size":34,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"こうして、ヨシャパテには富と誉れとが豊かに与えられたが、彼はアハブと縁を結んだ。","2":"何年かたって後、彼が、サマリヤに下ってアハブのもとに行ったとき、アハブは彼および彼とともにいた民のために、おびただしい羊や牛の群れをほふったうえ、彼を誘い込んで、ラモテ・ギルアデに攻め上らせようとした。","3":"そのとき、イスラエルの王アハブはユダの王ヨシャパテに言った。「私とともにラモテ・ギルアデに行ってくれませんか。」すると、彼は答えた。「私とあなたとは同じようなもの、私の民はあなたの民と同じようなものです。あなたとともに戦いに臨みましょう。」","4":"ヨシャパテは、イスラエルの王に言った。「まず、主のことばを伺ってみてください。」","5":"そこで、イスラエルの王は四百人の預言者を召し集めて、彼らに尋ねた。「私たちはラモテ・ギルアデに戦いに行くべきだろうか。それとも、私はやめるべきだろうか。」彼らは答えた。「上って行きなさい。そうすれば、神は王の手にこれを渡されます。」","6":"ところが、ヨシャパテは、「ここには、私たちがみこころを求めることのできる主の預言者がほかにいないのですか。」と言った。","7":"イスラエルの王はヨシャパテに答えた。「いや、ほかにもうひとり、私たちが主のみこころを求めることのできる者がいます。しかし、私は彼を憎んでいます。彼は私について、決して良いことは預言せず、いつも悪いことばかりを預言するからです。それは、イムラの子ミカヤです。」すると、ヨシャパテは言った。「王よ。そういうふうには言わないでください。」","8":"そこで、イスラエルの王はひとりの宦官を呼び寄せ、「急いで、イムラの子ミカヤを呼んで来なさい。」と命じた。","9":"イスラエルの王と、ユダの王ヨシャパテは、おのおの王服を着て、王の座に着き、サマリヤの門の入口にある打ち場にすわっていた。預言者はみな、ふたりの前で預言していた。","10":"そのとき、ケナアナの子ゼデキヤは、王のために鉄の角を作って言った。「主はこう仰せられます。『これらの角で、あなたはアラムを突いて、絶滅させなければならない。』」","11":"ほかの預言者たちもみな、同じように預言して言った。「ラモテ・ギルアデに攻め上って勝利を得なさい。主は王の手にこれを渡されます。」","12":"さて、ミカヤを呼びに行った使いの者はミカヤに告げて言った。「いいですか。預言者たちは口をそろえて、王に対し良いことを述べています。お願いですから、あなたもみなと同じように語り、良いことを述べてください。」","13":"すると、ミカヤは答えた。「主は生きておられる。私の神が告げられることを、そのまま述べよう。」","14":"彼が王のもとに着くと、王は彼に言った。「ミカヤ。私たちはラモテ・ギルアデに戦いに行くべきだろうか。それとも、私はやめるべきだろうか。」すると、彼は答えた。「攻め上って勝利を得なさい。彼らはあなたがたの手に渡されます。」","15":"すると、王は彼に言った。「いったい、私が何度あなたに誓わせたら、あなたは主の名によって真実だけを私に告げるようになるのか。」","16":"彼は答えた。「私は全イスラエルが、山々に散らされているのを見た。まるで、飼い主のいない羊の群れのように。そのとき、主は仰せられた。『彼らには主人がいない。彼らをおのおのその家に無事に帰さなければならない。』」","17":"イスラエルの王はヨシャパテに言った。「彼は私について良いことを預言せず、悪いことばかりを預言すると、あなたに言っておいたではありませんか。」","18":"すると、ミカヤは言った。「それゆえ主のことばを聞きなさい。私は主が御座に着き、天の万軍がその右左に立っているのを見ました。","19":"そのとき、主は仰せられました。『だれか、イスラエルの王アハブを惑わして、攻め上らせ、ラモテ・ギルアデで倒れさせる者はいないか。』すると、ある者は一つの案を述べ、他の者は別の案を述べました。","20":"それから、ひとりの霊が進み出て、主の前に立ち、『この私が彼を惑わします。』と言いますと、主が彼に『どういうふうにやるのか。』と尋ねられました。","21":"彼は答えました。『私が出て行き、彼のすべての預言者の口で偽りを言う霊となります。』すると、『あなたはきっと惑わすことができよう。出て行って、そのとおりにせよ。』と仰せられました。","22":"今、ご覧のとおり、主はここにいるあなたの預言者たちの口に偽りを言う霊を授けられました。主はあなたに下るわざわいを告げられたのです。」","23":"すると、ケナアナの子ゼデキヤが近寄って来て、ミカヤの頬をなぐりつけて言った。「どの道を通って、主の霊が私を離れて行き、おまえに語ったというのか。」","24":"ミカヤは答えた。「いまに、あなたが奥の間にはいって身を隠すときに、思い知るであろう。」","25":"すると、イスラエルの王は言った。「ミカヤを連れて行け。町のつかさアモンと王の子ヨアシュのもとに下がらせよ。","26":"王が『この男を獄屋に入れ、私が無事に戻って来るまで、わずかなパンとわずかな水をあてがっておけ。』と命じたと言え。」","27":"ミカヤは言った。「万が一、あなたが無事に戻って来られることがあるなら、主は私によって語られなかったのです。」そして、「みなの人々よ。聞いておきなさい。」と言った。","28":"こうして、イスラエルの王とユダの王ヨシャパテは、ラモテ・ギルアデに攻め上った。","29":"そのとき、イスラエルの王はヨシャパテに言った。「私は変装して戦いに行こう。でも、あなたは、自分の王服を着ていてください。」こうして、イスラエルの王は変装し、彼らは戦いに行った。","30":"アラムの王は、自分の配下の戦車隊長たちに命じて言った。「兵や将校とは戦うな。ただイスラエルの王を目ざして戦え。」","31":"戦車隊長たちはヨシャパテを見たとき、「あれはイスラエルの王に違いない。」と思ったので、彼を取り囲んで戦おうとした。すると、ヨシャパテは助けを叫び求めた。主は彼を助けられた。神は彼らを、彼から離れるように仕向けられた。","32":"戦車隊長たちは、彼がイスラエルの王ではないことを知ったとき、彼を追うことをやめ、引き返した。","33":"ところが、ひとりの兵士が何げなく弓を放つと、イスラエルの王の胸当てと草摺の間を射抜いた。そこで、王は戦車の御者に言った。「手綱を返して、私を敵陣から抜け出させてくれ。傷を負ってしまった。」","34":"その日、戦いはますます激しくなった。イスラエルの王はアラムに向かって、夕方まで戦車の中に立っていたが、日没のころになって死んだ。"}}