{"chapter":20,"bookCode":"2chronicles","size":37,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"この後、モアブ人とアモン人、および彼らに合流したアモン人の一部が、ヨシャパテと戦おうとして攻めて来た。","2":"そこで、人々は来て、ヨシャパテに告げて言った。「海の向こうのアラムからおびただしい大軍があなたに向かって攻めて来ました。早くも、彼らはハツァツォン・タマル、すなわちエン・ゲディに来ています。」","3":"ヨシャパテは恐れて、ただひたすら主に求め、ユダ全国に断食を布告した。","4":"ユダの人々は集まって来て、主の助けを求めた。すなわち、ユダのすべての町々から人々が出て来て、主を求めた。","5":"ヨシャパテは、主の宮にある新しい庭の前で、ユダとエルサレムの集団の中に立って、","6":"言った。「私たちの父祖の神、主よ。あなたは天におられる神であり、また、あなたはすべての異邦の王国を支配なさる方ではありませんか。あなたの御手には力があり、勢いがあります。だれも、あなたと対抗してもちこたえうる者はありません。","7":"私たちの神よ。あなたはこの地の住民をあなたの民イスラエルの前から追い払い、これをとこしえにあなたの友アブラハムのすえに賜わったのではありませんか。","8":"彼らはそこに住み、あなたのため、御名のために、そこに聖所を建てて言いました。","9":"『もし、剣、さばき、疫病、ききんなどのわざわいが私たちに襲うようなことがあれば、私たちはこの宮の前、すなわち、あなたの御前に立って——あなたの御名はこの宮にあるからです。——私たちの苦難の中から、あなたに呼ばわります。そのときには、あなたは聞いてお救いくださいます。』","10":"ところが今、アモン人とモアブ人、およびセイル山の人々をご覧ください。この者たちは、イスラエルがエジプトの地を出て来たとき、イスラエルがそこに侵入することをあなたがお許しにならなかった者たちです。事実、イスラエルは彼らから離れ去り、これを根絶やしにすることはしませんでした。","11":"ご覧ください。彼らが私たちにしようとしていることを。彼らは、あなたが私たちに得させてくださったあなたの所有地から私たちを追い払おうとして来ました。","12":"私たちの神よ。あなたは彼らをさばいてくださらないのですか。私たちに立ち向かって来たこのおびただしい大軍に当たる力は、私たちにはありません。私たちとしては、どうすればよいかわかりません。ただ、あなたに私たちの目を注ぐのみです。」","13":"ユダの人々は全員主の前に立っていた。彼らの幼子たち、妻たち、子どもたちも共にいた。","14":"ときに、主の霊が集団の中で、アサフ族の出のレビ人ヤハジエルの上に臨んだ。彼はマタヌヤの子エイエルの子ベナヤの子ゼカリヤの子である。","15":"彼は言った。「ユダのすべての人々とエルサレムの住民およびヨシャパテ王よ。よく聞きなさい。主はあなたがたにこう仰せられます。『あなたがたはこのおびただしい大軍のゆえに恐れてはならない。気落ちしてはならない。この戦いはあなたがたの戦いではなく、神の戦いであるから。","16":"あす、彼らのところに攻め下れ。見よ。彼らはツィツの上り道から上って来る。あなたがたはエルエルの荒野の前の谷のはずれで、彼らに会う。","17":"この戦いではあなたがたが戦うのではない。しっかり立って動かずにいよ。あなたがたとともにいる主の救いを見よ。ユダおよびエルサレムよ。恐れてはならない。気落ちしてはならない。あす、彼らに向かって出陣せよ。主はあなたがたとともにいる。』」","18":"それで、ヨシャパテは地にひれ伏した。ユダのすべての人々とエルサレムの住民も主の前にひれ伏して主を礼拝し、","19":"ケハテ族、コラ族のレビ人たちが立ち上がり、大声を張り上げてイスラエルの神、主を賛美した。","20":"こうして、彼らは翌朝早く、テコアの荒野へ出陣した。出陣のとき、ヨシャパテは立ち上がって言った。「ユダおよびエルサレムの住民よ。私の言うことを聞きなさい。あなたがたの神、主を信じ、忠誠を示しなさい。その預言者を信じ、勝利を得なさい。」","21":"それから、彼は民と相談し、主に向かって歌う者たち、聖なる飾り物を着けて賛美する者たちを任命した。彼らが武装した者の前に出て行って、こう歌うためであった。「主に感謝せよ。その恵みはとこしえまで。」","22":"彼らが喜びの声、賛美の声をあげ始めたとき、主は伏兵を設けて、ユダに攻めて来たアモン人、モアブ人、セイル山の人々を襲わせたので、彼らは打ち負かされた。","23":"アモン人とモアブ人はセイル山の住民に立ち向かい、これを聖絶し、根絶やしにしたが、セイルの住民を全滅させると、互いに力を出して滅ぼし合った。","24":"ユダが荒野に面した物見の塔に上ってその大軍のほうを見渡すと、なんと、死体が野にころがっている。のがれた者はひとりもない。","25":"ヨシャパテとその民が分捕りをしに行くと、その所に、武具、死体、高価な器具を数多く見つけたので、これを負いきれないほど、はぎ取って、自分のものとした。あまりにも多かったので、彼らはその分捕りに三日かかった。","26":"四日目に、彼らはベラカの谷に集まり、その所で主をほめたたえた。それゆえ、人々はその所の名をベラカの谷と呼んだ。今日もそうである。","27":"それから、ユダとエルサレムの人々はひとり残らず、ヨシャパテを先頭にして、喜びのうちにエルサレムに凱旋した。主が彼らに、その敵のことについて喜びを与えられたからである。","28":"彼らは、十弦の琴、立琴、ラッパを携えてエルサレムにはいり、主の宮に行った。","29":"地のすべての王国が、主はイスラエルの敵と戦われたということを聞いたとき、神の恐れが彼らの上に臨んだ。","30":"このようなわけで、ヨシャパテの治世は平穏であった。彼の神は、周囲の者から守って、彼に安息を与えられた。","31":"このようにして、ヨシャパテはユダを治めた。彼は三十五歳で王となり、エルサレムで二十五年間、王であった。その母の名はアズバといい、シルヒの娘であった。","32":"彼はその父アサの道に歩み、その道からそれることなく、主の目にかなうことを行なった。","33":"しかし、高き所は取り除かなかったので、民はなおも、彼らの父祖の神にその心を定めようとしなかった。","34":"ヨシャパテのその他の業績は、最初から最後まで、イスラエルの王たちの書に載せられたハナニの子エフーの言行録にまさしくしるされている。","35":"その後、ユダの王ヨシャパテは、悪事を行なったイスラエルの王アハズヤと同盟を結んだ。","36":"彼はタルシシュへ行くための船団をつくるためにこの王と結んだ。彼らはエツヨン・ゲベルで船団をつくった。","37":"そのとき、マレシャの出のドダワの子エリエゼルがヨシャパテに向かって預言し、こう言った。「あなたがアハズヤと同盟を結んだので、主はあなたの造ったものを打ちこわされました。」そうこうするうちに、船は難破し、タルシシュへそのまま行くことができなかった。"}}