{"chapter":24,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヨアシュは七歳で王となり、エルサレムで四十年間、王であった。彼の母の名はツィブヤといい、ベエル・シェバの出であった。","2":"ヨアシュは、祭司エホヤダの生きている間は、主の目にかなうことを行なった。","3":"エホヤダは、彼のためにふたりの妻をめとらせた。彼は息子たちと娘たちを生んだ。","4":"その後のことであるが、ヨアシュは主の宮を新しくすることを志し、","5":"祭司とレビ人を集めて、彼らに言った。「ユダの町々へ出て行き、毎年あなたがたの神の宮を修理するために、全イスラエルから金を集めて来なさい。あなたがたは急いでそのことをしなければならない。」ところが、レビ人は急がなかった。","6":"それで、王はかしらエホヤダを呼んで彼に言った。「なぜ、あなたはレビ人に要求して、主のしもべモーセとイスラエルの集団の、あかしの天幕のための税金を、ユダとエルサレムから持って来させないのですか。」","7":"というのは、あの悪女アタルヤ、その子たちが、神の宮を打ちこわし、主の宮の聖なるものをもすべてバアルのために用いたからである。","8":"王は命令した。すると、彼らは一つの箱を作り、それを主の宮の門の外側に置いた。","9":"そして、神のしもべモーセが荒野でイスラエルに課した税金を主のみもとに持って来るように、ユダとエルサレムに布告した。","10":"すると、すべてのつかさたち、すべての民が喜んで、それを持って来て、箱に投げ入れ、ついにいっぱいにした。","11":"金が多くなったのを見て、レビ人たちが箱を王の役所に運んで行ったとき、王の書記と祭司のかしらに仕える管理人が来て、箱をからにし、それを持ち上げ、もとの場所に返した。彼らは毎日このように行ない、多くの金を集めた。","12":"そこで、王とエホヤダは、これを主の宮の奉仕の仕事を行なう者に渡した。彼らは、主の宮を新しくするために石切り工と木工を、主の宮を修理するために鉄と青銅の細工師を雇った。","13":"こうして、仕事をする人々は仕事をし、彼らの手によって、細工物の修復がされた。彼らは、神の宮を元のとおりに建て、これを堅固にした。","14":"彼らは、完工の際、残った金を王とエホヤダの前に持って来た。彼らは、それで、主の宮の器具、すなわち、ささげる務めに用いる用具、深皿、金銀の器などを作った。こうして、人々はエホヤダの生きている間、絶えず、主の宮で全焼のいけにえをささげた。","15":"さて、エホヤダは老年を迎え、長寿を全うして死んだ。彼は死んだとき、百三十歳であった。","16":"人々は彼をダビデの町に王たちといっしょに葬った。彼がイスラエルにあって、神とその宮とに対して良いことを行なったからである。","17":"エホヤダが死んで後、ユダのつかさたちが来て、王を伏し拝んだ。それで、王は彼らの言うことを聞き入れた。","18":"彼らはその父祖の神、主の宮を捨て、アシェラと偶像に仕えたので、彼らのこの罪過のため、御怒りがユダとエルサレムの上に下った。","19":"主は、彼らを主に立ち返らせようと預言者たちを彼らの中に遣わし、預言者たちは彼らを戒めたが、彼らは耳を貸さなかった。","20":"神の霊が祭司エホヤダの子ゼカリヤを捕えたので、彼は民よりも高い所に立って、彼らにこう言った。「神はこう仰せられる。『あなたがたは、なぜ、主の命令を犯して、繁栄を取り逃がすのか。』あなたがたが主を捨てたので、主もあなたがたを捨てられた。」","21":"ところが、彼らは彼に対して陰謀を企て、主の宮の庭で、王の命令により、彼を石で打ち殺した。","22":"ヨアシュ王は、ゼカリヤの父エホヤダが自分に尽くしてくれたまことを心に留めず、かえってその子を殺した。その子は死ぬとき、「主がご覧になり、言い開きを求められるように。」と言った。","23":"その年の改まるころ、アラムの軍勢が彼に向かって攻め上り、ユダとエルサレムに来て、民の中の、民のつかさをひとり残らず殺し、分捕り物を全部、ダマスコの王のもとに送った。","24":"アラムの軍勢は少人数で来たが、主が、非常に大きな軍勢を彼らの手に渡されたからである。それは、この人々がその父祖の神、主を捨てたからである。彼らはヨアシュを裁判にかけた。","25":"彼らが重病の状態にあるヨアシュを捨てて、離れて行ったとき、彼の家来たちは、祭司エホヤダの子たちの血のために、彼に謀反を企てた。彼らは、病床で彼を殺し、彼が死んだので、彼をダビデの町に葬ったが、王たちの墓には葬らなかった。","26":"彼に謀反を企てたのは次の者たちである。アモンの女シムアテの子ザバデ、モアブの女シムリテの子エホザバデ。","27":"彼の子たちのこと、彼について述べられた多くの預言のこと、神の宮の再建のことなどは、王たちの書の注解にまさしくしるされている。ついで彼の子アマツヤが代わって王となった。"}}