{"chapter":25,"bookCode":"2chronicles","size":28,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"アマツヤは二十五歳で王となり、エルサレムで二十九年間、王であった。彼の母の名はエホアダンといい、エルサレムの出であった。","2":"彼は主の目にかなうことを行なったが、全き心をもってではなかった。","3":"彼の王国が強くなると、彼は自分の父、王を打ち殺した家来たちを殺した。","4":"しかし、彼らの子どもたちは殺さなかった。それは、モーセの書の律法にしるされているところによったからである。主はこう命じておられた。「父親が子どものために殺されてはならない。子どもが父親のために殺されてはならない。人が殺されるのは、自分の罪のためでなければならないからである。」","5":"アマツヤはユダを召集し、ユダおよびベニヤミン全員を、千人隊の長、百人隊の長の下に、父祖の家ごとに整列させた。こうして、二十歳以上の者を登録し、従軍して槍と大盾を手にする精鋭三十万人を得た。","6":"さらに、彼はイスラエルから、銀百タラントで、十万人の勇士を雇った。","7":"神の人が彼のもとに来て言った。「王よ。イスラエルの軍勢をあなたとともに行かせてはなりません。主は、イスラエル、すなわち、すべてのエフライム族とは、共におられないからです。","8":"それでも、あなたが行くと言われるのなら、そうしなさい。雄々しく戦いなさい。神は敵の前にあなたをつまずかせられます。神には、助ける力があり、つまずかせる力もあるからです。」","9":"アマツヤは神の人に言った。「では、イスラエルの軍勢に与えた百タラントはどうしたらよいのか。」神の人は答えた。「主はそれよりも多くのものをあなたに与えることがおできになります。」","10":"そこで、アマツヤは、エフライムから彼のもとに来た軍隊を取り分けて、彼らの所に帰したので、彼らはユダに向かって怒りを激しく燃やし、怒りに燃えながら、自分たちのところへ帰った。","11":"アマツヤは奮い立って、その民を率いて塩の谷に行き、セイルの者たち一万人を打った。","12":"ユダ族は一万人を生けどりにして、彼らを岩の頂上に連れて行き、その岩の頂上から、彼らを投げ落とした。彼らはひとり残らず砕かれてしまった。","13":"アマツヤが自分とともに戦いに行かせずに帰した軍隊の者たちは、サマリヤからベテ・ホロンに及ぶユダの町々に突入し、三千人を打って、多くの物をかすめ奪った。","14":"アマツヤは、エドム人を打ち殺して帰って来て後、セイルの者たちの神々を持ち帰り、これを自分の神々として立て、その前に伏し拝み、これに香をたいた。","15":"そこで、主はアマツヤに向かって怒りを燃やし、彼のもとに預言者を遣わして、彼に仰せられた。「なぜ、あなたは、あなたの手からその民を救い出すこともできないような神々を求めたのか。」","16":"彼が王に語っているうちに、王は彼に言った。「私たちはあなたを王の議官に任じたのか。身のためを思ってやめなさい。なぜ、打ち殺されるようなことをするのか。」そこで、預言者はやめて言った。「私は神があなたを滅ぼそうと計画しておられるのを知りました。あなたがこれを行ない、私の勧めを聞かなかったからです。」","17":"そののち、ユダの王アマツヤは、よく考えた上で、エフーの子エホアハズの子、イスラエルの王ヨアシュに、使者を送って言った。「さあ、勝敗を決めようではないか。」","18":"すると、イスラエルの王ヨアシュは、ユダの王アマツヤに使者を送って言った。「レバノンのあざみが、レバノンの杉に使者を送って、『あなたの娘を私の息子の嫁にくれないか。』と言ったが、レバノンの野の獣が通り過ぎて、そのあざみを踏みにじった。","19":"あなたは、どうだ、自分はエドムを打ち破ったと言った。あなたの心は高ぶり、誇っている。今は、自分の家にとどまっていなさい。なぜ、争いをしかけてわざわいを求め、あなたもユダも共に倒れようとするのか。」","20":"しかし、アマツヤは聞き入れなかった。それは、神から出たことで、彼らがエドムの神々を求めたので、彼らを敵の手に渡すためであった。","21":"そこで、イスラエルの王ヨアシュは攻め上った。それで彼とユダの王アマツヤは、ユダのベテ・シェメシュで対戦したが、","22":"ユダはイスラエルに打ち負かされ、おのおの自分の天幕に逃げ帰った。","23":"イスラエルの王ヨアシュは、エホアハズの子ヨアシュの子、ユダの王アマツヤを、ベテ・シェメシュで捕え、エルサレムに連れて来たうえ、エルサレムの城壁をエフライムの門から隅の門まで、四百キュビトにわたって打ちこわした。","24":"またオベデ・エドムの管理していた神の宮にあったすべての金と銀、およびすべての器具、それに王宮の財宝と人質を取って、サマリヤに帰った。","25":"ユダの王ヨアシュの子アマツヤは、イスラエルの王エホアハズの子ヨアシュの死んで後、なお十五年生きながらえた。","26":"アマツヤのその他の業績は、最初から最後まで、ユダとイスラエルの王たちの書にまさしくしるされているではないか。","27":"アマツヤが主から離れた時、エルサレムで人々が彼に対して謀反を企てたので、彼はラキシュに逃げた。しかし、彼らはラキシュまで追いかけて、そこで彼を殺した。","28":"彼らは、彼を馬にのせて行って、ユダの町に先祖たちといっしょに葬った。"}}