{"chapter":28,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"アハズは二十歳で王となり、エルサレムで十六年間、王であった。彼はその父祖ダビデとは違って、主の目にかなうことを行なわず、","2":"イスラエルの王たちの道に歩み、そのうえ、バアルのために鋳物の像を造った。","3":"彼は、ベン・ヒノムの谷で香をたき、主がイスラエル人の前から追い払われた異邦の民の、忌みきらうべきならわしをまねて、自分の子どもたちに火の中をくぐらせた。","4":"さらに彼は、高き所、丘の上、青々と茂ったすべての木の下で、いけにえをささげ、香をたいた。","5":"彼の神、主は、彼をアラムの王の手に渡されたので、彼らは彼を打ち、彼のところから多くのとりこを捕えて行き、ダマスコへ帰った。彼はイスラエルの王の手にも渡されたので、イスラエルの王は彼を打って大損害を与えた。","6":"レマルヤの子ペカはユダで一日のうちに十二万人を殺した。みな勇者たちであった。彼らはその父祖の神、主を捨て去っていた。","7":"ついで、エフライムの勇士ジクリは、王の子マアセヤ、その家のつかさアズリカム、王の補佐官エルカナを殺した。","8":"さらに、イスラエル人は、自分の同胞の中から女たち、男女の子どもたちを二十万人とりこにし、また、彼らの中から多くの物をかすめ奪って、その分捕り物をサマリヤに持って行った。","9":"そこには主の預言者で、その名をオデデという者がいた。この人はサマリヤにはいって来た軍勢の前に出て行って、彼らに言った。「見よ。あなたがたの父祖の神、主がユダに対して憤られたため、主はあなたがたの手に彼らを渡された。ところが、あなたがたは天に達するほどの激しい怒りをもって彼らを殺した。","10":"今、あなたがたはユダとエルサレムの人々を従えて自分たちの男女の奴隷にしようとしている。しかし、実はあなたがた自身にも、あなたがたの神、主に対して罪過があるのではないか。","11":"今、私に聞きなさい。あなたがたが自分の同胞をとりこにしたそのとりこを帰しなさい。主の燃える怒りがあなたがたに臨むからです。」","12":"そのとき、エフライム族のかしらたちの中から、ヨハナンの子アザルヤ、メシレモテの子ベレクヤ、シャルムの子ヒゼキヤ、ハデライの子アマサなどの人々が、いくさから帰って来た者たちに向かって立ち上がり、","13":"彼らに言った。「あなたがたは、とりこをここに連れて来てはならない。私たちを、主に対して罪過のある者とするようなことをあなたがたは考えて、私たちの罪と私たちの罪過に、もう一つを加えようとしている。私たちの罪過は大きい。燃える怒りがイスラエルに下される。」","14":"そこで、武装した者はつかさたちと全集団の前で、とりこと、かすめ奪った物を手放した。","15":"指名された人々が立ち上がって、とりこの世話をし、その中で裸の者にはみな、分捕り物を用いて衣服を着せた。彼らに衣服を着せてから、くつをはかせ、食べさせ、飲ませ、油を塗ってやった。そのうえ、足の弱い者はみな、ろばに乗せて運び、彼らの兄弟たちのもと、なつめやしの町エリコに連れて行った。こうして、彼らはサマリヤに帰った。","16":"その時、アハズ王はアッシリヤの王たちに人を遣わして、助けを求めた。","17":"エドム人はなおも攻めて来て、ユダを打ち、とりこを捕えて行った。","18":"ペリシテ人は、ユダの低地およびネゲブにある町々に突入し、ベテ・シェメシュとアヤロンとゲデロテ、およびソコとそれに属する村落、ティムナとそれに属する村落、ギムゾとそれに属する村落を取って、そこに住んだ。","19":"これは、主がユダの王アハズのゆえにユダを低くされたためであり、彼がユダでほしいままに事を行ない、主に対して不信の罪を犯したからである。","20":"アッシリヤの王ティグラテ・ピレセルは、彼を攻め、彼を悩ました。彼の力にはならなかった。","21":"アハズは主の宮と王およびつかさたちの家から物を取って、アッシリヤの王に贈ったが、何の助けにもならなかったのである。","22":"アッシリヤの王が彼を悩ましたとき、このアハズ王は、ますます主に対して不信の罪を犯した。","23":"彼は自分を打ったダマスコの神々にいけにえをささげて言った。「アラムの王たちの神々は彼らを助けている。この神々に私もいけにえをささげよう。そうすれば私を助けてくれるだろう。」この神々が彼を、また全イスラエルをつまずかせるものとなった。","24":"ついで、アハズは神の宮の器具を集めた。彼は神の宮の器具を断ち切ってから、主の宮の戸を閉じ、エルサレムの町かどの至る所に祭壇を造った。","25":"ユダの町という町にはすべて、ほかの神々に香をたくため高き所を造り、彼の父祖の神、主の怒りをひき起こした。","26":"彼のその他の業績と彼のすべての行ないは、最初から最後まで、ユダとイスラエルの王たちの書にまさしくしるされている。","27":"アハズは彼の先祖たちとともに眠り、人々は彼をエルサレムの町に葬った。彼をイスラエルの王たちの墓に運び入れなかったからである。彼の子ヒゼキヤが代わって王となった。"}}