{"chapter":29,"bookCode":"2chronicles","size":36,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヒゼキヤは二十五歳で王となり、エルサレムで二十九年間、王であった。彼の母の名はアビヤといい、ゼカリヤの娘であった。","2":"彼はすべて父祖ダビデが行なったとおりに、主の目にかなうことを行なった。","3":"彼はその治世の第一年の第一の月に主の宮の戸を開き、これらを修理した。","4":"さらに、彼は祭司とレビ人を連れて来て、東側の広場に集め、","5":"彼らに言った。「レビ人たち。聞きなさい。今、あなたがたは自分自身を聖別しなさい。あなたがたの父祖の神、主の宮を聖別し、聖所から忌まわしいものを出してしまいなさい。","6":"というのも、私たちの父たちが不信の罪を犯し、私たちの神、主の目の前に悪を行ない、この方を捨て去って、その顔を主の御住まいからそむけ、背を向けたからです。","7":"また、彼らは玄関の戸を閉じ、ともしびの火を消し、聖所でイスラエルの神に香をたかず、全焼のいけにえをささげることをしなかったのです。","8":"そこで、主の怒りがユダとエルサレムの上に下り、あなたがたが自分の目で見るとおり、主は彼らを人々のおののき、恐怖、あざけりとされました。","9":"見なさい。私たちの父たちは剣に倒れ、そのため、私たちの息子たち、娘たち、妻たちは、とりこになっています。","10":"今、私の願いは、イスラエルの神、主と契約を結ぶことです。そうすれば、主の燃える怒りが私たちから離れるでしょう。","11":"子たちよ。今は、手をこまねいていてはなりません。主はあなたがたを選んでご自分の前に立たせ、ご自分に仕えさせ、ご自分のために、仕える者、香をたく者とされたからです。」","12":"そこで、レビ人は立ち上がった。ケハテ族からはアマサイの子マハテとアザルヤの子ヨエル、メラリ族からはアブディの子キシュとエハレルエルの子アザルヤ、ゲルション族からはジマの子ヨアフとヨアフの子エデン、","13":"エリツァファン族からはシムリとエイエル、アサフ族からはゼカリヤとマタヌヤ、","14":"ヘマン族からはエヒエルとシムイ、エドトン族からはシェマヤとウジエルであった。","15":"こうして、彼らは自分の兄弟たちを集め、身を聖別して、主のことばによる王の命令のとおりに、主の宮をきよめに来た。","16":"祭司たちが主の宮の中にはいって、これをきよめ、主の本堂にあった汚れたものをみな、主の宮の庭に出すと、レビ人が受け取って外に持ち出し、キデロン川へ持って行った。","17":"彼らは第一の月の一日に聖別し始めた。その月の八日に主の玄関にはいり、八日間にわたって主の宮を聖別した。第一の月の十六日に終わった。","18":"そこで、彼らは中にはいって、ヒゼキヤ王のところに行って言った。「私たちは主の宮を全部きよめました。全焼のいけにえの祭壇とそのすべての器具、並べ供えるパンの机とそのすべての器具をきよめました。","19":"また、アハズ王が、その治世に、不信の罪を犯して取り除いたすべての器具を整えて、聖別しました。ご覧ください。それらは主の祭壇の前にあります。」","20":"そこで、ヒゼキヤ王は朝早く、この町のつかさたちを集め、主の宮に上って行った。","21":"彼らは、王国と聖所とユダのための、罪のためのいけにえとして七頭の雄牛、七頭の雄羊、七頭の子羊、七頭の雄やぎを引いて来たので、彼は祭司であるアロンの子らに命じて、主の祭壇の上でいけにえをささげさせた。","22":"彼らが牛をほふり、祭司たちがその血を受け取って、祭壇に注ぎかけた。ついで雄羊をほふり、その血を祭壇に注ぎかけた。ついで子羊をほふり、その血を祭壇に注ぎかけた。","23":"それから、彼らは王および集団の前に、罪のためのいけにえとする雄やぎを引いて来て、それらの上に自分たちの手を置いた。","24":"それから、祭司たちはこれらをほふり、その血を祭壇にささげて、罪のためのいけにえとし、全イスラエルのために贖いをした。全焼のいけにえと罪のためのいけにえを、王が全イスラエルのために命じたからである。","25":"さらに、彼は、ダビデおよび王の先見者ガド、預言者ナタンの命令のとおりに、レビ人にシンバルと十弦の琴と立琴を持たせて、主の宮に立たせた。この命令は主から出たものであり、その預言者たちを通して与えられたものだからである。","26":"こうして、レビ人はダビデの楽器を手にし、祭司はラッパを手にして立った。","27":"そこで、ヒゼキヤは全焼のいけにえを、祭壇でささげるよう命じた。全焼のいけにえをささげ始めた時に、主の歌が始まり、ラッパがイスラエルの王ダビデの楽器とともに鳴り始めた。","28":"全集団は伏し拝み、歌うたいは歌い、ラッパ手はラッパを吹き鳴らした。これらはみな、全焼のいけにえが終わるまで、続いた。","29":"ささげ終わると、王および彼とともにいたすべての者はひざをかがめ、伏し拝んだ。","30":"ヒゼキヤ王とつかさたちが、ダビデおよび先見者アサフのことばをもって主をほめたたえるようにレビ人に命じると、彼らは喜びつつほめたたえた。そして、一同はひざまずき、伏し拝んだ。","31":"そのようなことのあとで、ヒゼキヤは言った。「今、あなたがたは主に身をささげました。近寄って来て、感謝のいけにえを主の宮に携えて来なさい。」そこで集団は感謝のいけにえを携えて来た。心から進んでささげる者がみな、全焼のいけにえを携えて来た。","32":"集団が携えて来た全焼のいけにえの数は、牛七十頭、雄羊百頭、子羊二百頭であり、これらはみな、主への全焼のいけにえであった。","33":"また、聖なるささげ物は、牛六百頭、羊三千頭であった。","34":"ただ、祭司たちは、少なかったので、すべての全焼のいけにえの皮をはぎ尽くすことができなかった。そこで、彼らの兄弟に当たるレビ人が、その仕事を終え、祭司たちが身を聖別し終わるまで、彼らに加勢した。レビ人は、祭司たちよりも直ぐな心をもって、身を聖別したからである。","35":"また、多くの全焼のいけにえ、その全焼のいけにえに添える和解のいけにえの脂肪、注ぎのぶどう酒。こうして、主の宮の奉仕の用意ができた。","36":"ヒゼキヤとすべての民は、神が民のために整えてくださったことを喜んだ。このことが即座に行なわれたからである。"}}