{"chapter":30,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"さて、ヒゼキヤは全イスラエルとユダに使いを遣わし、またエフライムとマナセに手紙を書いて、エルサレムにある主の宮に来て、イスラエルの神、主に過越のいけにえをささげるよう呼びかけた。","2":"王とそのつかさたちとエルサレムの全集団は、第二の月に過越のいけにえをささげようと決議した。","3":"というのは、身を聖別した祭司たちは十分な数に達しておらず、民もエルサレムに集まっていなかったので、そのときには、ささげることができなかったからである。","4":"こうして、王と、全集団がこれを正しいと見たので、","5":"彼らはベエル・シェバからダンに至るまで、全イスラエルにおふれを出し、上って来て、エルサレムでイスラエルの神、主に過越のいけにえをささげるよう呼びかけることに決定した。しるされているとおりにささげる者が、多くはいなかったからである。","6":"そこで、近衛兵は、王とそのつかさたちの手紙を携えて、イスラエルとユダの全土を行き巡り、王の命令のとおりに言った。「イスラエルの人たちよ。アブラハム、イサク、イスラエルの神、主に立ち返りなさい。そうすれば、主は、あなたがたに残された、アッシリヤの王たちの手をのがれた者たちのところに、帰って来てくださいます。","7":"あなたがたは、父祖の神、主に対して不信の罪を犯したあなたがたの父たち、兄弟たちのようになってはいけません。あなたがたが自分の目で見ているとおり、主は彼らを恐怖に渡されたのです。","8":"今、あなたがたは、自分の父たちのようにうなじのこわい者であってはなりません。主に服従しなさい。主がとこしえに聖別された聖所にはいり、あなたがたの神、主に仕えなさい。そうすれば、主の燃える怒りがあなたがたから離れるでしょう。","9":"あなたがたが主に立ち返るなら、あなたがたの兄弟や子たちは、彼らをとりこにした人々のあわれみを受け、この地に帰って来るでしょう。あなたがたの神、主は、情け深く、あわれみ深い方であり、もし、あなたがたが主に立ち返るなら、あなたがたから御顔をそむけるようなことは決してなさいません。」","10":"こうして、近衛兵は、エフライムとマナセから、ゼブルンの地に至るまで、町から町へと行き巡ったが、人々は彼らを物笑いにし、あざけった。","11":"ただ、アシェル、マナセおよびゼブルンのある人々はへりくだって、エルサレムに上って来た。","12":"また、ユダには、神の御手が臨み、人々は心を一つにして、主のことばのとおりに王とそのつかさたちの命令を行なった。","13":"こうして、多くの民が第二の月に、種を入れないパンの祭りを行なおうとエルサレムに集まった。おびただしい大集団であった。","14":"彼らは立ち上がり、エルサレムにあった祭壇を取り除き、すべての香の壇を取り除いて、キデロン川に投げ捨てた。","15":"そして、第二の月の十四日に、過越のいけにえをほふった。祭司とレビ人は恥じて身を聖別し、全焼のいけにえを主の宮に携えて来た。","16":"彼らは、神の人モーセの律法に従って、おのおのその定めの場所に立った。祭司はレビ人の手から受け取った血を注いだ。","17":"集団の中には、身を聖別していなかった者が多かったので、レビ人が、きよくないすべての人々のために、過越のいけにえをほふる役目につき、これを聖別して主にささげた。","18":"民のうち大ぜいの者、すなわち、エフライムとマナセ、イッサカルとゼブルンの多くの者は、身をきよめておらず、しかも、しるされているのと異なったやり方で、過越のいけにえを食べてしまったので、ヒゼキヤは、彼らのために祈って言った。「いつくしみ深い主よ。このことの贖いをしてください。","19":"彼らは、心を定めて神、彼らの父祖の神、主を求めたのですが、聖なるもののきよめのとおりにはいたしませんでした。」","20":"主はヒゼキヤの願いを聞かれ、民をいやされた。","21":"こうして、エルサレムにいたイスラエル人は、大きな喜びをもって七日の間、種を入れないパンの祭りを行なった。レビ人と祭司は、毎日、主に向かって強い調べの楽器をかなで、主をほめたたえた。","22":"ヒゼキヤは、主の務めによく通じているすべてのレビ人の心に語りかけた。そこで彼らは、和解のいけにえをささげ、彼らの父祖の神、主に告白をしつつ、七日間、祝いの食物にあずかった。","23":"それから、全集団は、あと七日間祭りを行なうことを決議し、喜びをもって七日間、祭りを行なった。","24":"ユダの王ヒゼキヤは集団に一千頭の雄牛と七千頭の羊を贈り、つかさたちは集団に雄牛一千頭と羊一万頭を贈り、多くの祭司は身を聖別した。","25":"こうして、ユダの全集団と祭司とレビ人、およびイスラエルから来た全集団、イスラエルの地から来た在留異国人、ユダに在住している者たちは、喜んだ。","26":"エルサレムには大きな喜びがあった。イスラエルの王、ダビデの子ソロモンの時代からこのかた、こうしたことはエルサレムになかった。","27":"それから、レビ人の祭司たちが立ち上がって民を祝福した。彼らの声は聞き届けられ、彼らの祈りは、主の聖なる御住まい、天に届いた。"}}