{"chapter":32,"bookCode":"2chronicles","size":33,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"これらの誠実なことが示されて後、アッシリヤの王セナケリブが来て、ユダにはいり、城壁のある町々に対して陣を敷いた。そこに攻め入ろうと思ったのである。","2":"ヒゼキヤは、セナケリブが攻め入って、エルサレムに向かって戦おうとしているのを見たので、","3":"彼のつかさたち、勇士たちと相談し、この町の外にある泉の水をふさごうとした。彼らは王を支持した。","4":"そこで、多くの民が集まり、すべての泉と、この地を流れている川をふさいで言った。「アッシリヤの王たちに、攻め入らせ、豊富な水を見つけさせてたまるものか。」","5":"それから、彼は奮い立って、くずれていた城壁を全部建て直し、さらに、やぐらを上に上げ、外側にもう一つの城壁を築き、ダビデの町ミロを強固にした。そのうえ、彼は大量の投げ槍と盾を作った。","6":"彼は、民の上に戦時の隊長たちを立て、彼らを町の門の広場に召集し、彼らに励ましのことばを与えて言った。","7":"「強くあれ。雄々しくあれ。アッシリヤの王に、彼とともにいるすべての大軍に、恐れをなしてはならない。おびえてはならない。彼とともにいる者よりも大いなる方が私たちとともにおられるからである。","8":"彼とともにいる者は肉の腕であり、私たちとともにおられる方は、私たちの神、主、私たちを助け、私たちの戦いを戦ってくださる方である。」民はユダの王ヒゼキヤのことばによって奮い立った。","9":"この後、アッシリヤの王セナケリブは、その家来たちをエルサレムに遣わして、——彼自身はその全軍を率いてラキシュを攻めていた。——ユダの王ヒゼキヤとエルサレムにいたすべてのユダの人々に向かって言わせた。","10":"「アッシリヤの王セナケリブはこう言っておられる。おまえたちは何に拠り頼んで、エルサレムの包囲の中でじっとしているのか。","11":"ヒゼキヤは、『私たちの神、主は、アッシリヤの王の手から私たちを救い出される。』と言って、おまえたちをそそのかし、飢えと渇きで、おまえたちを死なせようとしているではないか。","12":"あの主ではないのか。その高き所と祭壇をヒゼキヤは取り除いておいて、ユダとエルサレムに向かい、『あなたがたは、ただ一つの祭壇の前で拝み、その上で香をたかなければならない。』と言ったのだ。","13":"おまえたちは、私と私の先祖たちが地のすべての国々の民に対して、何をしてきたかを知らないのか。地の国々の神々が彼らの国を私の手から救い出すことができたか。","14":"私の先祖たちが聖絶したこれらの国々の神々のうち、どの神が私の手からその民を救い出すことができたか。おまえたちの神が私の手からおまえたちを救い出すことができるというのか。","15":"今、おまえたちは、ヒゼキヤにごまかされるな。このようにそそのかされてはならない。彼を信じてはならない。どのような国、どのような王国のどのような神も、その民を私の手から、私の先祖たちの手から救い出すことはできない。まして、おまえたちの神は、おまえたちを私の手から救い出すことはできない。」","16":"彼の家来たちは、なおも、神である主とそのしもべヒゼキヤに逆らって弁舌をふるった。","17":"彼は手紙を書いて、イスラエルの神、主をそしり、主に逆らって言った。「私の手から自分たちの民を救い出さなかった地の国々の神々と同じように、ヒゼキヤの神も、その民を私の手から救い出せない。」","18":"さらに、彼らは城壁の上にいたエルサレムの民に向かい、ユダのことばで大声に呼ばわり、彼らを恐れさせ、おじけさせて、この町を取ろうとした。","19":"このように、彼らは、エルサレムの神について、人の手で造ったこの地の民の神々についてと同じように、語ったのである。","20":"そこで、ヒゼキヤ王とアモツの子預言者イザヤは、このことのゆえに、祈りをささげ、天に叫び求めた。","21":"すると、主はひとりの御使いを遣わし、アッシリヤの王の陣営にいたすべての勇士、隊長、首長を全滅させた。そこで、彼は恥じて国へ帰り、彼の神の宮にはいったが、自分の身から出た子どもたちが、その所で、彼を剣にかけて倒した。","22":"こうして、主は、アッシリヤの王セナケリブの手、および、すべての者の手から、ヒゼキヤとエルサレムの住民とを救い、四方から彼らを守り導かれた。","23":"多くの人々が主への贈り物を携え、ユダの王ヒゼキヤに贈るえりすぐりの品々を持って、エルサレムに来るようになり、この時以来、彼はすべての国々から尊敬の目で見られるようになった。","24":"そのころ、ヒゼキヤは病気になって死にかかったが、彼が主に祈ったとき、主は彼に答え、しるしを与えられた。","25":"ところが、ヒゼキヤは、自分に与えられた恵みにしたがって報いようとせず、かえってその心を高ぶらせた。そこで、彼の上に、また、ユダとエルサレムの上に御怒りが下った。","26":"しかしヒゼキヤが、その心の高ぶりを捨ててへりくだり、彼およびエルサレムの住民もそうしたので、主の怒りは、ヒゼキヤの時代には彼らの上に臨まなかった。","27":"さて、ヒゼキヤは、富と誉れに非常に恵まれた。彼は銀、金、宝石、バルサム油、盾、すべての尊い器を納める宝物倉、","28":"穀物、新しいぶどう酒、油の収穫のための倉庫、および、すべての家畜のそれぞれの小屋、群れの小屋を造った。","29":"彼は町々を建て、羊や牛の家畜もおびただしいものであった。神が、非常に多くの財産を彼に与えられたからである。","30":"このヒゼキヤこそ、ギホンの上流の水の源をふさいで、これをダビデの町の西側に向けて、まっすぐに流した人である。こうして、ヒゼキヤはそのすべての仕事をみごとに成し遂げた。","31":"バビロンのつかさたちが彼のもとに代言者を遣わし、この地に示されたしるしについて説明を求めたとき、神は彼を試みて、その心にあることをことごとく知るために彼を捨て置かれた。","32":"ヒゼキヤのその他の業績、その忠実な行ないは、アモツの子預言者イザヤの幻、すなわちユダとイスラエルの王たちの書に、まさしくしるされている。","33":"こうして、ヒゼキヤは彼の先祖たちとともに眠り、人々は彼をダビデの子らの墓地の上り坂に葬った。ユダのすべての人々とエルサレムの住民は、彼が死んだとき、彼に栄光を与えた。彼の子マナセが代わって王となった。"}}