{"chapter":34,"bookCode":"2chronicles","size":33,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヨシヤは八歳で王となり、エルサレムで三十一年間、王であった。","2":"彼は主の目にかなうことを行なって、先祖ダビデの道に歩み、右にも左にもそれなかった。","3":"彼の治世の第八年に、彼はまだ若かったが、その先祖ダビデの神に求め始め、第十二年に、ユダとエルサレムをきよめ始めて、高き所、アシェラ像、刻んだ像、および、鋳物の像を除いた。","4":"人々は彼の面前で、バアルの祭壇を取りこわした。彼は、その上にあった香の台を切り倒し、アシェラ像と刻んだ像と鋳物の像を打ちこわし、粉々に砕いて、これらのいけにえをささげた者たちの墓の上にまき散らした。","5":"彼は、祭司たちの骨を彼らの祭壇の上で焼いて、ユダとエルサレムをきよめた。","6":"彼は、マナセ、エフライム、シメオン、さらにはナフタリの町々でも、至る所で、彼らの剣を用いて同様にした。","7":"イスラエルの全地で、祭壇を取りこわし、アシェラ像と刻んだ像を粉々に砕き、すべての香の台を切り倒してから、彼はエルサレムに帰った。","8":"この地とこの宮とをきよめたのは、彼の治世の第十八年で、彼は、その神、主の宮を修理するため、アツァルヤの子シャファン、この町のつかさマアセヤ、エホアハズの子参議ヨアフを遣わした。","9":"彼らは、大祭司ヒルキヤのもとに来て、神の宮に納められた金を渡した。これは入口を守るレビ人が、マナセとエフライム、すべてのイスラエルの残りの者、全ユダとベニヤミンから集めたものである。それから、彼らはエルサレムに帰って、","10":"主の宮で工事している監督者たちの手に渡し、さらにそれを主の宮で行なわれる工事をしている者たちに渡して、宮を繕い、修理させた。","11":"彼らは、木工や建築師たちに渡して、切り石やつなぎ材を買わせ、ユダの王たちが荒らした家々に、梁を置いて、これを建てさせた。","12":"この人々は、この仕事を忠実に行なった。彼らの上には、監督者、メラリ族のレビ人ヤハテとオバデヤ、ケハテ族のゼカリヤとメシュラムがいて、指揮をした。また、すべて楽器を奏するのに巧みなレビ人がいた。","13":"彼らはまた、荷をになう者たちをもつかさどり、各分野の仕事に当たるすべての職人たちの指揮をする役目についた。レビ人の中には、書記、つかさ、門衛などもいた。","14":"彼らが、主の宮に携え入れられた金を取り出していたとき、祭司ヒルキヤは、モーセを通して示された主の律法の書を発見した。","15":"そのときすぐ、ヒルキヤは書記シャファンに対してこう言った。「私は主の宮で律法の書を見つけました。」ヒルキヤがその書物をシャファンに渡すと、","16":"シャファンは、その書物を王のもとに携えて行き、さらに王に報告して言った。「しもべにゆだねられたことは、すべてやらせております。","17":"彼らは主の宮にあった金を箱からあけて、これを監督者たちの手に、工事をしている者たちの手に渡しました。」","18":"ついで、書記シャファンは王に告げて、言った。「祭司ヒルキヤが私に一つの書物を渡してくれました。」そして、シャファンは王の前でそれを朗読した。","19":"王は律法のことばを聞いたとき、自分の衣を裂いた。","20":"王はヒルキヤ、シャファンの子アヒカム、ミカの子アブドン、書記シャファン、王の家来アサヤに命じて言った。","21":"「行って、見つかった書物のことばについて、私のため、イスラエルとユダの残りの者のために、主のみこころを求めなさい。私たちの先祖が、主のことばを守らず、すべてこの書にしるされているとおりに行なわなかったため、私たちの上に注がれた主の憤りは激しいから。」","22":"そこで、ヒルキヤ、および、王の指名した人々は、女預言者フルダのもとに行った。彼女は、ハスラの子トクハテの子、装束係シャルムの妻で、エルサレムの第二区に住んでいた。彼らがその旨を彼女に伝えると、","23":"彼女は彼らに答えた。「イスラエルの神、主は、こう仰せられます。『あなたがたをわたしのもとに遣わした人に告げよ。","24":"主はこう仰せられる。見よ。わたしは、この場所とその住民の上にわざわいをもたらす。彼らがユダの王の前で読み上げた書物にしるされているすべてののろいをもたらす。","25":"彼らはわたしを捨て、ほかの神々に香をたき、彼らのすべての手のわざで、わたしの怒りを引き起こすようにした。わたしの憤りはこの場所に注がれ、消えることがない。』","26":"主に尋ねるために、あなたがたを遣わしたユダの王には、こう言わなければなりません。『あなたが聞いたことばについて、イスラエルの神、主は、こう仰せられます。","27":"あなたが、この場所とその住民についての神のことばを聞いたとき、あなたは心を痛め、神の前にへりくだり、わたしの前にへりくだって自分の衣を裂き、わたしの前で泣いたので、わたしもまた、あなたの願いを聞き入れる。——主の御告げです——","28":"見よ。わたしは、あなたを先祖たちのもとに集めよう。あなたは安らかに自分の墓に集められる。それで、あなたは自分の目で、わたしがこの場所とその住民にもたらすすべてのわざわいを見ることがない。』」彼らはそれを王に報告した。","29":"すると、王は使者を遣わして、ユダとエルサレムの長老をひとり残らず集めた。","30":"王は主の宮へ上って行った。ユダのすべての人、エルサレムの住民、祭司とレビ人、および、上の者も下の者も、すべての民が行った。そこで彼は主の宮で発見された契約の書のことばをみな、彼らに読み聞かせた。","31":"それから、王はその定めの場所に立ち、主の前に契約を結び、主に従って歩み、心を尽くし、精神を尽くして、主の命令と、あかしと、おきてを守り、この書物にしるされている契約のことばを行なうことを誓った。","32":"彼はエルサレムとベニヤミンにいるすべての者を堅く立たせた。エルサレムの住民は、その父祖の神である神の契約に従って行動した。","33":"ヨシヤはイスラエル人の全地から、忌みきらうべきものを除き去り、イスラエルにいるすべての者を、その神、主に仕えさせた。彼の生きている間、彼らはその父祖の神、主に従う道からはずれなかった。"}}