{"chapter":35,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"さて、ヨシヤはエルサレムで主に過越のいけにえをささげた。人々は第一の月の十四日に過越のいけにえをほふった。","2":"彼は祭司たちを任命してその任務につかせ、彼らを力づけて、主の宮の奉仕に当たらせた。","3":"それから、彼は、全イスラエルを教え導く者であり、主の聖なる者であるレビ人たちに言った。「聖なる箱を、イスラエルの王ダビデの子ソロモンが建てた宮に据えなさい。もう、あなたがたにとって肩の重荷にはなるまい。そこで今、あなたがたの神、主と、主の民イスラエルに仕えなさい。","4":"イスラエルの王ダビデの文書およびその子ソロモンの書きつけのとおりに、父祖の家ごとに、組分けに従って、用意をしなさい。","5":"あなたがたの同胞であるこの民の者たちが属している父祖の家の区分に従って、聖所に立ちなさい。レビ人にとって、一族の分があるようにしなさい。","6":"それから、過越のいけにえをほふり、身を聖別し、あなたがたの同胞のために用意をして、モーセを通して示された主のことばのとおりに行ないなさい。」","7":"ヨシヤは民の者たちに羊の群れ、すなわち、子羊とやぎの子を贈った。すべては、そこにいたすべての人の過越のいけにえのためであった。その数は三万、牛は三千。これらは王の財産の中から出された。","8":"彼のつかさたちも、民および祭司たち、レビ人たちに、進んでささげるささげ物として贈り物をした。神の宮のつかさ、ヒルキヤ、ゼカリヤ、エヒエルも、祭司たちに過越のいけにえとして羊二千六百頭、牛三百頭を与えた。","9":"さらに、レビ人のつかさたち、すなわち、カナヌヤとその兄弟シェマヤ、ネタヌエル、およびハシャブヤ、エイエル、エホザバデも、レビ人に過越のいけにえとして羊五千頭、牛五百頭を贈った。","10":"こうして、奉仕の用意ができたので、王の命令のとおりに、祭司たちはおのおのの定めの場所に立ち、レビ人はおのおのの組分けに従って立った。","11":"彼らが過越のいけにえをほふると、祭司たちは彼らの手から血を受け取って注ぎかけ、レビ人は皮をはいだ。","12":"それから、彼らは全焼のいけにえを取り除き、これを民の者たちの父祖の家の各区分に渡し、モーセの書にしるされているとおりに主にささげさせた。牛についても同様にした。","13":"それから、彼らは定めのとおりに、過越のいけにえに火を加えて調理し、聖別されたささげ物を、なべ、かま、平なべなどで調理して、民たち全員のもとに急いで運んだ。","14":"そのあとで、彼らは自分たちや祭司たちのための用意をした。アロンの子らである祭司たちは、夜になるまで、全焼のいけにえと脂肪をささげていたからである。そこでレビ人は、自分たちや、アロンの子らである祭司たちのための用意をした。","15":"アサフの子らである歌うたいたちは、ダビデ、アサフ、ヘマン、および、王の先見者エドトンの命令のとおりに、その役目についていた。また、門衛たちは、それぞれの門を守っていた。彼らのうちだれも、その奉仕を離れる必要がなかった。彼らの同族であるレビ人が彼らのための用意をしたからである。","16":"こうして、この日に、すべて主への奉仕の用意ができ、ヨシヤ王の命令のとおりに過越のいけにえをささげ、主の祭壇で全焼のいけにえをささげるばかりになったので、","17":"そこにいたイスラエル人は、そのとき、過越のいけにえをささげ、七日間、種を入れないパンの祭りを行なった。","18":"預言者サムエルの時代からこのかた、イスラエルでこのような過越のいけにえがささげられたことはなかった。イスラエルのどの王も、ここでヨシヤが行ない、祭司たちとレビ人、および、そこにいた全ユダとイスラエル、さらに、エルサレムの住民たちがささげたような過越のいけにえをささげたことはなかった。","19":"ヨシヤの治世の第十八年に、この過越のいけにえがささげられた。","20":"すべてこのように、ヨシヤが宮を整えて後、エジプトの王ネコが、ユーフラテス河畔のカルケミシュで戦うために上って来た。そこでヨシヤは、彼を迎え撃ちに出て行った。","21":"ところが、ネコは彼のもとに使者を遣わして言った。「ユダの王よ。私とあなたと何の関係があるのですか。きょうは、あなたを攻めに来たのではありません。私の戦う家へ行くところなのです。神は、早く行けと命じておられます。私とともにおられる神に逆らわずに、控えていなさい。さもなければ、神があなたを滅ぼされます。」","22":"しかし、ヨシヤは身を引かず、かえって、彼と戦おうとして変装し、神の御口から出たネコのことばを聞かなかった。そして、メギドの平地で戦うために行った。","23":"射手たちがヨシヤ王を射たとき、王は家来たちに言った。「私を降ろしてくれ。傷を負ったのだ。」","24":"そこで、家来たちは彼を戦車から降ろし、彼の持っていた第二の車に乗せた。そして、彼をエルサレムに連れ帰った。彼は死んだので、その先祖たちの墓に葬られた。全ユダとエルサレムはヨシヤのために喪に服した。","25":"エレミヤはヨシヤのために哀歌を作った。そして、男女の歌うたいはみな、今日に至るまで、彼らの哀歌の中でヨシヤのことを語り、これをイスラエルのために慣例としている。これらは哀歌にまさしくしるされている。","26":"ヨシヤのその他の業績、すなわち、主の律法にしるされているところに従った彼の忠実な行為、","27":"彼の業績は、最初から最後まで、イスラエルとユダの王たちの書にまさしくしるされている。"}}