{"chapter":6,"bookCode":"2chronicles","size":42,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"そのとき、ソロモンは言った。「主は、暗やみの中に住む、と仰せられました。","2":"そこでこの私があなたのお治めになる宮を立てました。あなたがとこしえにお住みになる所を。」","3":"それから王は振り向いて、イスラエルの全集団を祝福した。イスラエルの全集団は起立していた。","4":"彼は言った。「イスラエルの神、主はほむべきかな。主は御口をもって私の父ダビデに語り、御手をもってこれを成し遂げて言われた。","5":"『わたしの民を、エジプトの地から連れ出した日からこのかた、わたしはわたしの名を置く宮を建てるために、イスラエルの全部族のうちのどの町をも選ばず、また、わたしの民イスラエルの上に立つ君主とするためにどんな人も選ばず、","6":"ただ、エルサレムを選んでそこにわたしの名を置き、ダビデを選んでわたしの民イスラエルの上に立てた。』","7":"それで、私の父ダビデは、イスラエルの神、主の名のために宮を建てることを、いつも心がけていた。","8":"ところが、主は、私の父ダビデにこう仰せられた。『あなたは、わたしの名のために宮を建てることを心がけていたために、よくやった。あなたは確かに、そう心がけていた。","9":"しかし、あなたがその宮を建ててはならない。あなたの腰から出るあなたの子どもが、わたしの名のためにその宮を建てる。』","10":"主は、お告げになった約束を果たされたので、私は父ダビデに代わって立ち、主の約束どおりイスラエルの王座に着いた。そして、イスラエルの神、主の名のために、この宮を建て、","11":"主がイスラエル人と結ばれた主の契約が納められている箱をそこに置いた。」","12":"彼はイスラエルの全集団の前で、主の祭壇の前に立ち、両手を差し伸べた。","13":"ソロモンは、長さ五キュビト、幅五キュビト、高さ三キュビトの青銅の足台を作って、これを庭の中央に据えておいたが、その上に立って、イスラエルの全集団の前でひざまずき、両手を天に差し伸べて、","14":"言った。「イスラエルの神、主。天にも地にも、あなたのような神はほかにありません。あなたは、心を尽くして御前に歩むあなたのしもべたちに対し、契約と愛とを守られる方です。","15":"あなたは、約束されたことを、あなたのしもべ、私の父ダビデのために守られました。それゆえ、あなたは御口をもって語られました。また御手をもって、これを今日のように、成し遂げられました。","16":"今、イスラエルの神、主よ。あなたのしもべ、私の父ダビデに約束して、『あなたがわたしの前に歩んだように、あなたの子孫がその道を守り、わたしの律法に歩みさえするなら、あなたには、イスラエルの王座に着く者が、わたしの前から、絶えることはない。』と仰せられたことを、ダビデのために守ってください。","17":"今、イスラエルの神、主よ。あなたのしもべダビデに約束されたみことばが堅く立てられますように。","18":"それにしても、神ははたして人間とともに地の上に住まわれるでしょうか。実に、天も、天の天も、あなたをお入れすることはできません。まして、私の建てたこの宮など、なおさらのことです。","19":"けれども、あなたのしもべの祈りと願いに御顔を向けてください。私の神、主よ。あなたのしもべが御前にささげる叫びと祈りを聞いてください。","20":"そして、この宮、すなわち、あなたが御名をそこに置くと仰せられたこの所に、昼も夜も御目を開いていてくださって、あなたのしもべがこの所に向かってささげる祈りを聞いてください。","21":"あなたのしもべとあなたの民イスラエルが、この所に向かってささげる願いを聞いてください。あなたご自身が、あなたのお住まいになる所、天からこれを聞いてください。聞いて、お赦しください。","22":"もし、ある人が隣人に罪を犯し、のろいの誓いを立てさせられることになって、この宮の中にあるあなたの祭壇の前に来て、誓うなら、","23":"あなたご自身が天からこれを聞き、あなたのしもべたちにさばきを行なって、悪者にはその生き方への報いをその頭上に返し、正しい者にはその正しさにしたがって義を報いてください。","24":"また、もし、あなたの民イスラエルが、あなたに罪を犯したため、敵に打ち負かされるようなとき、立ち返って御名をほめたたえ、この宮で、御前に祈り願うなら、","25":"あなたご自身が天からこれを聞き、あなたの民イスラエルの罪を赦し、あなたが彼らとその先祖たちにお与えになった地に、彼らを帰らせてください。","26":"彼らがあなたに罪を犯したため、天が閉ざされ、雨が降らない場合、彼らがこの所に向かって祈り、御名をほめたたえ、あなたの懲らしめによって、彼らがその罪から立ち返るなら、","27":"あなたご自身が天でこれを聞き、あなたのしもべたち、あなたの民イスラエルの罪を赦し、彼らの歩むべき良い道を彼らに教え、あなたの民に相続地としてお与えになったあなたの地に、雨を降らせてください。","28":"もし、この地に、ききんが起こり、疫病や立ち枯れや、黒穂病、いなごや油虫が発生した場合、また、敵がこの地の町々を攻め囲んだ場合、どんなわざわい、どんな病気の場合にも、","29":"だれでも、あなたの民イスラエルがおのおの自分の疫病と痛みを思い知らされて、この宮に向かって両手を差し伸べて祈るとき、どのような祈り、願いも、","30":"あなたご自身が、あなたの御住まいの所である天から聞いて、赦し、ひとりひとりに、そのすべての生き方にしたがって報いてください。あなたはその心を知っておられます。あなただけが人の子らの心を知っておられるからです。","31":"それは、あなたが私たちの先祖に賜わった地の上で彼らが生きながらえる間、いつも彼らがあなたを恐れて、あなたの道に歩むためです。","32":"また、あなたの民イスラエルの者でない外国人についても、彼があなたの大いなる御名と、力強い御手と、伸べられた腕のゆえに、遠方の地から来て、この宮に来て祈るとき、","33":"あなたご自身が、あなたの御住まいの所である天からこれを聞き、その外国人があなたに向かって願うことをすべてかなえてください。そうすれば、この地のすべての民が御名を知り、あなたの民イスラエルと同じように、あなたを恐れるようになり、私の建てたこの宮では、御名が呼び求められなくてはならないことを知るようになるでしょう。","34":"あなたの民が、敵に立ち向かい、あなたが遣わされる道に出て戦いに臨むとき、あなたの選ばれたこの町、私が御名のために建てた宮の方向に向かって、あなたに祈るなら、","35":"天から彼らの祈りと願いを聞いて、彼らの言い分を聞き入れてやってください。","36":"彼らがあなたに対して罪を犯したため——罪を犯さない人間はひとりもいないのですから——あなたが彼らに対して怒り、彼らを敵に渡し、彼らが、遠くの地、あるいは近くの地に、捕虜として捕われていった場合、","37":"彼らが捕われていった地で、みずから反省して悔い改め、その捕囚の地で、あなたに願い、『私たちは罪を犯しました。悪を行なって、咎ある者となりました。』と言って、","38":"捕われていった捕囚の地で、心を尽くし、精神を尽くして、あなたに立ち返り、あなたが彼らの先祖に与えられた彼らの地、あなたが選ばれたこの町、私が御名のために建てたこの宮のほうに向いて祈るなら、","39":"あなたの御住まいの所である天から、彼らの祈りと願いを聞き、彼らの言い分を聞き入れ、あなたに対して罪を犯したあなたの民をお赦しください。","40":"今、私の神よ。お願いします。どうか、この所でささげる祈りに目を開き、耳を傾けてください。","41":"そこで今、神、主よ。あなたもあなたの御力の箱も立ち上がって、休み所におはいりください。神、主よ。あなたの祭司たちの身に救いをまとわせてください。あなたの聖徒たちにいつくしみを喜ばせてください。","42":"神、主よ。あなたに油そそがれた者たちの顔を退けないでください。あなたのしもべダビデの忠実なわざの数々を思い起こしてください。」"}}