{"chapter":9,"bookCode":"2chronicles","size":31,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ときに、シェバの女王が、ソロモンの名声を伝え聞き、難問をもってソロモンをためそうとして、非常に大ぜいの有力者たちを率い、らくだにバルサム油と、多くの金および宝石を載せて、エルサレムにやって来た。彼女は、ソロモンのところに来ると、心にあるすべてのことを彼に質問した。","2":"ソロモンは、彼女のすべての質問を説き明かした。ソロモンがわからなくて、彼女に説き明かせなかったことは何一つなかった。","3":"シェバの女王は、ソロモンの知恵と、彼が建てた宮殿と、","4":"その食卓の料理、列席の家来たち従者たちが仕えている態度とその服装、彼の献酌官たちとその服装、主の宮に上る階段を見て、息も止まるばかりであった。","5":"彼女は王に言った。「私が国であなたの事績とあなたの知恵とについて聞き及んでおりましたことはほんとうでした。","6":"実は、私は、自分で来て、自分の目で見るまでは、彼らの言うことを信じなかったのですが、驚いたことに、私にはあなたの知恵の半分も知らされていなかったのです。あなたは、私の聞いていたうわさを上回る方でした。","7":"なんとしあわせなことでしょう。あなたにつく人たちは。なんとしあわせなことでしょう。いつもあなたの前に立って、あなたの知恵を聞くことのできるこの、あなたの家来たちは。","8":"あなたを喜ばれ、その王座にあなたを着かせて、あなたの神、主のために王とされたあなたの神、主はほむべきかな。あなたの神はイスラエルを愛して、これをとこしえにゆるがぬものとされたので、彼らの上にあなたを王として与え、公正と正義とを行なわせられるのです。」","9":"彼女は百二十タラントの金と、非常に多量のバルサム油と宝石とを王に贈った。シェバの女王がソロモン王に贈ったこのバルサム油のようなものはなかった。","10":"オフィルから金を運んで来たフラムのしもべたちと、ソロモンのしもべたちも、びゃくだんの木材と宝石とを運んで来た。","11":"王はこのびゃくだんの木材で、主の宮と王宮への大路を造り、歌うたいたちのために、立琴と十弦の琴を作った。このようなものは、これまで、ユダの地でだれも見たことがなかった。","12":"ソロモン王は、シェバの女王に、彼女が王のもとに携えて来た品物以外のもので、彼女が求めた物は何でもその望みのままに与えた。彼女は、家来たちを連れて、自分の国へ戻って行った。","13":"一年間にソロモンのところにはいって来た金の重さは、金の目方で六百六十六タラントであった。","14":"このほかに、交易商人や仕入れ商人たちが携えて来たものがあり、また、アラビヤのすべての王たち、およびその地の総督たちも、ソロモンのもとに金銀を携えて来た。","15":"ソロモン王は、延べ金で大盾二百を作り、その大盾一個に六百シェケルの延べ金を使った。","16":"また、延べ金で盾三百を作り、その盾一個に三百シェケルの金を使った。王はそれらを、レバノンの森の宮殿に置いた。","17":"王は大きな象牙の王座を作り、これに純金をかぶせた。","18":"その王座には六つの段があり、その王座には金の足台が取りつけられており、座席の両側にはひじかけがあり、そのひじかけのわきには二頭の雄獅子が立っていた。","19":"また、十二頭の雄獅子が、六つの段の両側に立っていた。このような物は、どこの王国でも作られたためしがなかった。","20":"ソロモン王が飲み物に用いる器はみな金であった。レバノンの森の宮殿にあった器物もすべて純金であった。銀はソロモンの時代には、価値あるものとはみなされていなかった。","21":"王は、フラムのしもべたちを乗せてタルシシュへ行く船を持っており、三年に一度、タルシシュの船が金、銀、象牙、さる、くじゃくを運んで来たからである。","22":"ソロモン王は、富と知恵とにおいて、地上のどの王よりもまさっていた。","23":"地上のすべての王は、神が彼の心に授けられた知恵を聞こうとして、ソロモンに謁見を求めた。","24":"彼らはおのおの贈り物として、銀の器、金の器、衣服、武器、バルサム油、馬、騾馬などを、毎年きまって携えて来た。","25":"ソロモンは四千の馬屋と戦車、および騎兵一万二千を持っていた。彼はこれらを戦車の町々に配置し、またエルサレムの王のもとにも置いた。","26":"彼は大河からペリシテ人の地、さらには、エジプトの国境に至るすべての王を支配していた。","27":"王は銀をエルサレムで石のように用い、杉の木を低地のいちじく桑の木のように大量に用いた。","28":"人々は馬をエジプトや諸国からソロモンのもとに運んで来た。","29":"そのほか、ソロモンの業績、それは最初から最後まで、預言者ナタンの言行録、シロ人アヒヤの預言、および、先見者イドが見たネバテの子ヤロブアムについての幻の記録にしるされているではないか。","30":"ソロモンはエルサレムで、四十年の間、全イスラエルの王であった。","31":"ソロモンは彼の先祖たちとともに眠り、人々は彼をその父ダビデの町に葬った。彼の子レハブアムが代わって王となった。"}}