{"chapter":3,"bookCode":"galatians","size":29,"bookName":"Galatians","bookNameJPN":"ガラテヤ人への手紙","verses":{"1":"ああ愚かなガラテヤ人。十字架につけられたイエス・キリストが、あなたがたの目の前に、あんなにはっきり示されたのに、だれがあなたがたを迷わせたのですか。","2":"ただこれだけをあなたがたから聞いておきたい。あなたがたが御霊を受けたのは、律法を行なったからですか。それとも信仰をもって聞いたからですか。","3":"あなたがたはどこまで道理がわからないのですか。御霊で始まったあなたがたが、いま肉によって完成されるというのですか。","4":"あなたがたがあれほどのことを経験したのは、むだだったのでしょうか。万が一にもそんなことはないでしょうが。","5":"とすれば、あなたがたに御霊を与え、あなたがたの間で奇蹟を行なわれた方は、あなたがたが律法を行なったから、そうなさったのですか。それともあなたがたが信仰をもって聞いたからですか。","6":"アブラハムは神を信じ、それが彼の義とみなされました。それと同じことです。","7":"ですから、信仰による人々こそアブラハムの子孫だと知りなさい。","8":"聖書は、神が異邦人をその信仰によって義と認めてくださることを、前から知っていたので、アブラハムに対し、「あなたによってすべての国民が祝福される。」と前もって福音を告げたのです。","9":"そういうわけで、信仰による人々が、信仰の人アブラハムとともに、祝福を受けるのです。","10":"というのは、律法の行ないによる人々はすべて、のろいのもとにあるからです。こう書いてあります。「律法の書に書いてある、すべてのことを堅く守って実行しなければ、だれでもみな、のろわれる。」","11":"ところが、律法によって神の前に義と認められる者が、だれもいないということは明らかです。「義人は信仰によって生きる。」のだからです。","12":"しかし律法は、「信仰による。」のではありません。「律法を行なう者はこの律法によって生きる。」のです。","13":"キリストは、私たちのためにのろわれたものとなって、私たちを律法ののろいから贖い出してくださいました。なぜなら、「木にかけられる者はすべてのろわれたものである。」と書いてあるからです。","14":"このことは、アブラハムへの祝福が、キリスト・イエスによって異邦人に及ぶためであり、その結果、私たちが信仰によって約束の御霊を受けるためなのです。","15":"兄弟たち。人間のばあいにたとえてみましょう。人間の契約でも、いったん結ばれたら、だれもそれを無効にしたり、それにつけ加えたりはしません。","16":"ところで、約束は、アブラハムとそのひとりの子孫に告げられました。神は「子孫たちに」と言って、多数をさすことはせず、ひとりをさして、「あなたの子孫に」と言っておられます。その方はキリストです。","17":"私の言おうとすることはこうです。先に神によって結ばれた契約は、その後四百三十年たってできた律法によって取り消されたり、その約束が無効とされたりすることがないということです。","18":"なぜなら、相続がもし律法によるのなら、もはや約束によるのではないからです。ところが、神は約束を通してアブラハムに相続の恵みを下さったのです。","19":"では、律法とは何でしょうか。それは約束をお受けになった、この子孫が来られるときまで、違反を示すためにつけ加えられたもので、御使いたちを通して仲介者の手で定められたのです。","20":"仲介者は一方だけに属するものではありません。しかし約束を賜わる神は唯一者です。","21":"とすると、律法は神の約束に反するのでしょうか。絶対にそんなことはありません。もしも、与えられた律法がいのちを与えることのできるものであったなら、義は確かに律法によるものだったでしょう。","22":"しかし聖書は、逆に、すべての人を罪の下に閉じ込めました。それは約束が、イエス・キリストに対する信仰によって、信じる人々に与えられるためです。","23":"信仰が現われる以前には、私たちは律法の監督の下に置かれ、閉じ込められていましたが、それは、やがて示される信仰が得られるためでした。","24":"こうして、律法は私たちをキリストへ導くための私たちの養育係となりました。私たちが信仰によって義と認められるためなのです。","25":"しかし、信仰が現われた以上、私たちはもはや養育係の下にはいません。","26":"あなたがたはみな、キリスト・イエスに対する信仰によって、神の子どもです。","27":"バプテスマを受けてキリストにつく者とされたあなたがたはみな、キリストをその身に着たのです。","28":"ユダヤ人もギリシヤ人もなく、奴隷も自由人もなく、男子も女子もありません。なぜなら、あなたがたはみな、キリスト・イエスにあって、一つだからです。","29":"もしあなたがたがキリストのものであれば、それによってアブラハムの子孫であり、約束による相続人なのです。"}}