{"chapter":4,"bookCode":"galatians","size":31,"bookName":"Galatians","bookNameJPN":"ガラテヤ人への手紙","verses":{"1":"ところが、相続人というものは、全財産の持ち主なのに、子どものうちは、奴隷と少しも違わず、","2":"父の定めた日までは、後見人や管理者の下にあります。","3":"私たちもそれと同じで、まだ小さかった時には、この世の幼稚な教えの下に奴隷となっていました。","4":"しかし定めの時が来たので、神はご自分の御子を遣わし、この方を、女から生まれた者、また律法の下にある者となさいました。","5":"これは律法の下にある者を贖い出すためで、その結果、私たちが子としての身分を受けるようになるためです。","6":"そして、あなたがたは子であるゆえに、神は「アバ、父。」と呼ぶ、御子の御霊を、私たちの心に遣わしてくださいました。","7":"ですから、あなたがたはもはや奴隷ではなく、子です。子ならば、神による相続人です。","8":"しかし、神を知らなかった当時、あなたがたは本来は神でない神々の奴隷でした。","9":"ところが、今では神を知っているのに、いや、むしろ神に知られているのに、どうしてあの無力、無価値の幼稚な教えに逆戻りして、再び新たにその奴隷になろうとするのですか。","10":"あなたがたは、各種の日と月と季節と年とを守っています。","11":"あなたがたのために私の労したことは、むだだったのではないか、と私はあなたがたのことを案じています。","12":"お願いです。兄弟たち。私のようになってください。私もあなたがたのようになったのですから。あなたがたは私に何一つ悪いことをしていません。","13":"ご承知のとおり、私が最初あなたがたに福音を伝えたのは、私の肉体が弱かったためでした。","14":"そして私の肉体には、あなたがたにとって試練となるものがあったのに、あなたがたは軽蔑したり、きらったりしないで、かえって神の御使いのように、またキリスト・イエスご自身であるかのように、私を迎えてくれました。","15":"それなのに、あなたがたのあの喜びは、今どこにあるのですか。私はあなたがたのためにあかししますが、あなたがたは、もしできれば自分の目をえぐり出して私に与えたいとさえ思ったではありませんか。","16":"それでは、私は、あなたがたに真理を語ったために、あなたがたの敵になったのでしょうか。","17":"あなたがたに対するあの人々の熱心は正しいものではありません。彼らはあなたがたを自分たちに熱心にならせようとして、あなたがたを福音の恵みから締め出そうとしているのです。","18":"良いことで熱心に慕われるのは、いつであっても良いものです。それは私があなたがたといっしょにいるときだけではありません。","19":"私の子どもたちよ。あなたがたのうちにキリストが形造られるまで、私は再びあなたがたのために産みの苦しみをしています。","20":"それで、今あなたがたといっしょにいることができたら、そしてこんな語調でなく話せたらと思います。あなたがたのことをどうしたらよいかと困っているのです。","21":"律法の下にいたいと思う人たちは、私に答えてください。あなたがたは律法の言うことを聞かないのですか。","22":"そこには、アブラハムにふたりの子があって、ひとりは女奴隷から、ひとりは自由の女から生まれた、と書かれています。","23":"女奴隷の子は肉によって生まれ、自由の女の子は約束によって生まれたのです。","24":"このことには比喩があります。この女たちは二つの契約です。一つはシナイ山から出ており、奴隷となる子を産みます。その女はハガルです。","25":"このハガルは、アラビヤにあるシナイ山のことで、今のエルサレムに当たります。なぜなら、彼女はその子どもたちとともに奴隷だからです。","26":"しかし、上にあるエルサレムは自由であり、私たちの母です。","27":"すなわち、こう書いてあります。「喜べ。子を産まない不妊の女よ。声をあげて呼ばわれ。産みの苦しみを知らない女よ。夫に捨てられた女の産む子どもは、夫のある女の産む子どもよりも多い。」","28":"兄弟たちよ。あなたがたはイサクのように約束の子どもです。","29":"しかし、かつて肉によって生まれた者が、御霊によって生まれた者を迫害したように、今もそのとおりです。","30":"しかし、聖書は何と言っていますか。「奴隷の女とその子どもを追い出せ。奴隷の女の子どもは決して自由の女の子どもとともに相続人になってはならない。」","31":"こういうわけで、兄弟たちよ。私たちは奴隷の女の子どもではなく、自由の女の子どもです。"}}