{"chapter":1,"bookCode":"judges","size":36,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"さて、ヨシュアの死後、イスラエル人は主に伺って言った。「だれが私たちのために最初に上って行って、カナン人と戦わなければならないでしょうか。」","2":"すると、主は仰せられた。「ユダが上って行かなければならない。見よ。わたしは、その地を彼の手に渡した。」","3":"そこで、ユダは自分の兄弟シメオンに言った。「私に割り当てられた地に私といっしょに上ってください。カナン人と戦うのです。私も、あなたに割り当てられた地にあなたといっしょに行きます。」そこでシメオンは彼といっしょに行った。","4":"ユダが上って行ったとき、主はカナン人とペリジ人を彼らの手に渡されたので、彼らはベゼクで一万人を打った。","5":"彼らはベゼクでアドニ・ベゼクに出会ったとき、彼と戦ってカナン人とペリジ人を打った。","6":"ところが、アドニ・ベゼクが逃げたので、彼らはあとを追って彼を捕え、その手足の親指を切り取った。","7":"すると、アドニ・ベゼクは言った。「私の食卓の下で、手足の親指を切り取られた七十人の王たちが、パンくずを集めていたものだ。神は私がしたとおりのことを、私に報いられた。」それから、彼らはアドニ・ベゼクをエルサレムに連れて行ったが、彼はそこで死んだ。","8":"また、ユダ族はエルサレムを攻めて、これを取り、剣の刃でこれを打ち破り、町に火をつけた。","9":"その後、ユダ族は山地やネゲブや低地に住んでいるカナン人と戦うために下って行った。","10":"ユダはヘブロンに住んでいるカナン人を攻めた。ヘブロンの名は以前はキルヤテ・アルバであった。彼らはシェシャイとアヒマンとタルマイを打ち破った。","11":"ユダはそこから進んでデビルの住民を攻めた。デビルの名は以前はキルヤテ・セフェルであった。","12":"そのときカレブは言った。「キルヤテ・セフェルを打って、これを取る者には、私の娘アクサを妻として与えよう。」","13":"ケナズの子で、カレブの弟オテニエルがそれを取ったので、カレブは娘アクサを彼に妻として与えた。","14":"彼女がとつぐとき、オテニエルは彼女をそそのかして、畑を父に求めることにした。彼女がろばから降りたので、カレブは彼女に、「何がほしいのか。」と尋ねた。","15":"アクサは彼に言った。「どうか私に祝いの品を下さい。あなたはネゲブの地に私を送るのですから、水の泉を私に下さい。」そこでカレブは、上の泉と下の泉とを彼女に与えた。","16":"モーセの義兄弟であるケニ人の子孫は、ユダ族といっしょに、なつめやしの町からアラデの南にあるユダの荒野に上って行って、民とともに住んだ。","17":"ユダは兄弟シメオンといっしょに行って、ツェファテに住んでいたカナン人を打ち、それを聖絶し、その町にホルマという名をつけた。","18":"ついで、ユダはガザとその地域、アシュケロンとその地域、エクロンとその地域を攻め取った。","19":"主がユダとともにおられたので、ユダは山地を占領した。しかし、谷の住民は鉄の戦車を持っていたので、ユダは彼らを追い払わなかった。","20":"彼らはモーセが約束したとおり、ヘブロンをカレブに与えたので、カレブはその所からアナクの三人の息子を追い払った。","21":"ベニヤミン族はエルサレムに住んでいたエブス人を追い払わなかったので、エブス人は今日までベニヤミン族といっしょにエルサレムに住んでいる。","22":"ヨセフの一族もまた、ベテルに上って行った。主は彼らとともにおられた。","23":"ヨセフの一族はベテルを探った。この町の名は以前はルズであった。","24":"見張りの者は、ひとりの人がその町から出て来るのを見て、その者に言った。「この町の出入口を教えてくれないか。私たちは、あなたにまことを尽くすから。」","25":"彼が町の出入口を教えたので、彼らは剣の刃でこの町を打った。しかし、その者とその氏族の者全部は自由にしてやった。","26":"そこで、その者はヘテ人の地に行って、一つの町を建て、その名をルズと呼んだ。これが今日までその名である。","27":"マナセはベテ・シェアンとそれに属する村落、タナクとそれに属する村落、ドルの住民とそれに属する村落、イブレアムの住民とそれに属する村落、メギドの住民とそれに属する村落は占領しなかった。それで、カナン人はその土地に住みとおした。","28":"イスラエルは、強くなってから、カナン人を苦役に服させたが、彼らを追い払ってしまうことはなかった。","29":"エフライムはゲゼルの住民カナン人を追い払わなかった。それで、カナン人はゲゼルで彼らの中に住んだ。","30":"ゼブルンはキテロンの住民とナハラルの住民を追い払わなかった。それで、カナン人は彼らの中に住み、苦役に服した。","31":"アシェルはアコの住民や、シドンの住民や、またマハレブ、アクジブ、ヘルバ、アフェク、レホブの住民を追い払わなかった。","32":"そして、アシェル人は、その土地に住むカナン人の中に住みついた。彼らを追い払わなかったからである。","33":"ナフタリはベテ・シェメシュの住民やベテ・アナテの住民を追い払わなかった。そして、その土地に住むカナン人の中に住みついた。しかし、ベテ・シェメシュとベテ・アナテの住民は、彼らのために苦役に服した。","34":"エモリ人はダン族を山地のほうに圧迫した。エモリ人は、なにせ、彼らの谷に降りて来ることを許さなかった。","35":"こうして、エモリ人はハル・ヘレスと、アヤロンと、シャアルビムに住みとおした。しかし、ヨセフの一族が勢力を得るようになると、彼らは苦役に服した。","36":"エモリ人の国境はアクラビムの坂から、セラを経て、上のほうに及んだ。"}}