{"chapter":11,"bookCode":"judges","size":40,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"さて、ギルアデ人エフタは勇士であったが、彼は遊女の子であった。エフタの父親はギルアデであった。","2":"ギルアデの妻も、男の子たちを産んだ。この妻の子たちが成長したとき、彼らはエフタを追い出して、彼に言った。「あなたはほかの女の子だから、私たちの父の家を受け継いではいけない。」","3":"そこで、エフタは兄弟たちのところから逃げて行き、トブの地に住んだ。すると、エフタのところに、ごろつきが集まって来て、彼といっしょに出歩いた。","4":"それからしばらくたって、アモン人がイスラエルに戦争をしかけてきた。","5":"アモン人がイスラエルに戦争をしかけてきたとき、ギルアデの長老たちはトブの地からエフタを連れて来ようと出かけて行き、","6":"エフタに言った。「来て、私たちの首領になってください。そしてアモン人と戦いましょう。」","7":"エフタはギルアデの長老たちに言った。「あなたがたは私を憎んで、私の父の家から追い出したではありませんか。あなたがたが苦しみに会ったからといって、今なぜ私のところにやって来るのですか。」","8":"すると、ギルアデの長老たちはエフタに言った。「だからこそ、私たちは、今、あなたのところに戻って来たのです。あなたが私たちといっしょに行き、アモン人と戦ってくださるなら、あなたは、私たちギルアデの住民全体のかしらになるのです。」","9":"エフタはギルアデの長老たちに言った。「もしあなたがたが、私を連れ戻して、アモン人と戦わせ、主が彼らを私に渡してくださったら、私はあなたがたのかしらになりましょう。」","10":"ギルアデの長老たちはエフタに言った。「主が私たちの間の証人となられます。私たちは必ずあなたの言われるとおりにします。」","11":"エフタがギルアデの長老たちといっしょに行き、民が彼を自分たちのかしらとし、首領としたとき、エフタは自分が言ったことをみな、ミツパで主の前に告げた。","12":"それから、エフタはアモン人の王に使者たちを送って、言った。「あなたは私と、どういうかかわりがあって、私のところに攻めて来て、この国と戦おうとするのか。」","13":"すると、アモン人の王はエフタの使者たちに答えた。「イスラエルがエジプトから上って来たとき、アルノン川からヤボク川、それにヨルダン川に至るまでの私の国を取ったからだ。だから、今、これらの地を穏やかに返してくれ。」","14":"そこで、エフタは再びアモン人の王に使者たちを送って、","15":"彼に、エフタはこう言うと言わせた。「イスラエルはモアブの地も、アモン人の地も取らなかった。","16":"イスラエルは、エジプトから上って来たとき、荒野を通って葦の海まで行き、それからカデシュに来た。","17":"そこで、イスラエルはエドムの王に使者たちを送って、言った。『どうぞ、あなたの国を通らせてください。』ところが、エドムの王は聞き入れなかった。イスラエルはモアブの王にも使者たちを送ったが、彼も好まなかった。それでイスラエルはカデシュにとどまった。","18":"それから、彼らは荒野を行き、エドムの地とモアブの地を回って、モアブの地の東に来て、アルノン川の向こう側に宿営した。しかし、モアブの領土にははいらなかった。アルノンはモアブの領土だったから。","19":"そこでイスラエルは、ヘシュボンの王で、エモリ人の王シホンに使者たちを送って、彼に言った。『どうぞ、あなたの国を通らせて、私の目的地に行かせてください。』","20":"シホンはイスラエルを信用せず、その領土を通らせなかったばかりか、シホンは民をみな集めてヤハツに陣を敷き、イスラエルと戦った。","21":"しかし、イスラエルの神、主が、シホンとそのすべての民をイスラエルの手に渡されたので、イスラエルは彼らを打った。こうしてイスラエルはその地方に住んでいたエモリ人の全地を占領した。","22":"こうして彼らは、アルノン川からヤボク川までと、荒野からヨルダン川までのエモリ人の全領土を占領した。","23":"今、イスラエルの神、主は、ご自分の民イスラエルの前からエモリ人を追い払われた。それをあなたは占領しようとしている。","24":"あなたは、あなたの神ケモシュがあなたに占領させようとする地を占領しないのか。私たちは、私たちの神、主が、私たちの前から追い払ってくださる土地をみな占領するのだ。","25":"今、あなたはモアブの王ツィポルの子バラクよりもまさっているのか。バラクは、イスラエルと争ったことがあるのか。彼らと戦ったことがあるのか。","26":"イスラエルが、ヘシュボンとそれに属する村落、アロエルとそれに属する村落、アルノン川の川岸のすべての町々に、三百年間住んでいたのに、なぜあなたがたは、その期間中に、それを取り戻さなかったのか。","27":"私はあなたに罪を犯してはいないのに、あなたは私に戦いをいどんで、私に害を加えようとしている。審判者である主が、きょう、イスラエル人とアモン人との間をさばいてくださるように。」","28":"アモン人の王はエフタが彼に送ったことばを聞き入れなかった。","29":"主の霊がエフタの上に下ったとき、彼はギルアデとマナセを通り、ついで、ギルアデのミツパを通って、ギルアデのミツパからアモン人のところへ進んで行った。","30":"エフタは主に誓願を立てて言った。「もしあなたが確かにアモン人を私の手に与えてくださるなら、","31":"私がアモン人のところから無事に帰って来たとき、私の家の戸口から私を迎えに出て来る、その者を主のものといたします。私はその者を全焼のいけにえとしてささげます。」","32":"こうして、エフタはアモン人のところに進んで行き、彼らと戦った。主は彼らをエフタの手に渡された。","33":"ついでエフタは、アロエルからミニテに至るまでの二十の町を、またアベル・ケラミムに至るまでを、非常に激しく打った。こうして、アモン人はイスラエル人に屈服した。","34":"エフタが、ミツパの自分の家に来たとき、なんと、自分の娘が、タンバリンを鳴らし、踊りながら迎えに出て来ているではないか。彼女はひとり子であって、エフタには彼女のほかに、男の子も女の子もなかった。","35":"エフタは彼女を見るや、自分の着物を引き裂いて言った。「ああ、娘よ。あなたはほんとうに、私を打ちのめしてしまった。あなたは私を苦しめる者となった。私は主に向かって口を開いたのだから、もう取り消すことはできないのだ。」","36":"すると、娘は父に言った。「お父さま。あなたは主に対して口を開かれたのです。お口に出されたとおりのことを私にしてください。主があなたのために、あなたの敵アモン人に復讐なさったのですから。」","37":"そして、父に言った。「このことを私にさせてください。私に二か月のご猶予を下さい。私は山々をさまよい歩き、私が処女であることを私の友だちと泣き悲しみたいのです。」","38":"エフタは、「行きなさい。」と言って、娘を二か月の間、出してやったので、彼女は友だちといっしょに行き、山々の上で自分の処女であることを泣き悲しんだ。","39":"二か月の終わりに、娘は父のところに帰って来たので、父は誓った誓願どおりに彼女に行なった。彼女はついに男を知らなかった。こうしてイスラエルでは、","40":"毎年、イスラエルの娘たちは出て行って、年に四日間、ギルアデ人エフタの娘のために嘆きの歌を歌うことがしきたりとなった。"}}