{"chapter":13,"bookCode":"judges","size":25,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"イスラエル人はまた、主の目の前に悪を行なったので、主は四十年間、彼らをペリシテ人の手に渡された。","2":"さて、ダン人の氏族で、その名をマノアというツォルアの出のひとりの人がいた。彼の妻は不妊の女で、子どもを産んだことがなかった。","3":"主の使いがその女に現われて、彼女に言った。「見よ。あなたは不妊の女で、子どもを産まなかったが、あなたはみごもり、男の子を産む。","4":"今、気をつけなさい。ぶどう酒や強い酒を飲んではならない。汚れた物をいっさい食べてはならない。","5":"見よ。あなたはみごもっていて、男の子を産もうとしている。その子の頭にかみそりを当ててはならない。その子は胎内にいるときから神へのナジル人であるからだ。彼はイスラエルをペリシテ人の手から救い始める。」","6":"その女は夫のところに行き、次のように言った。「神の人が私のところに来られました。その姿は神の使いの姿のようで、とても恐ろしゅうございました。私はその方がどちらから来られたか伺いませんでした。その方も私に名をお告げになりませんでした。","7":"けれども、その方は私に言われました。『見よ。あなたはみごもっていて、男の子を産もうとしている。今、ぶどう酒や強い酒を飲んではならない。汚れた物をいっさい食べてはならない。その子は胎内にいるときから死ぬ日まで、神へのナジル人であるからだ。』」","8":"そこで、マノアは主に願って言った。「ああ、主よ。どうぞ、あなたが遣わされたあの神の人をまた、私たちのところに来させてください。私たちが、生まれて来る子に、何をすればよいか、教えてください。」","9":"神は、マノアの声を聞き入れられたので、神の使いが再びこの女のところに来た。彼女は、畑にすわっており、夫マノアは彼女といっしょにいなかった。","10":"それで、この女は急いで走って行き、夫に告げて言った。「早く。あの日、私のところに来られたあの方が、また私に現われました。」","11":"マノアは立ち上がって妻のあとについて行き、その方のところに行って尋ねた。「この女にお話しになった方はあなたなのですか。」その方は言った。「わたしだ。」","12":"マノアは言った。「今、あなたのおことばは実現するでしょう。その子のための定めとならわしはどのようにすべきでしょうか。」","13":"すると、主の使いはマノアに言った。「わたしがこの女に言ったことすべてに気をつけなければならない。","14":"ぶどうの木からできる物はいっさい食べてはならない。ぶどう酒や、強い酒も飲んではならない。汚れた物はいっさい食べてはならない。わたしが彼女に命令したことはみな、守らなければならない。」","15":"マノアは主の使いに言った。「私たちにあなたをお引き止めできますでしょうか。あなたのために子やぎを料理したいのですが。」","16":"すると、主の使いはマノアに言った。「たとい、あなたがわたしを引き止めても、わたしはあなたの食物は食べない。もし全焼のいけにえをささげたいなら、それは主にささげなさい。」マノアはその方が主の使いであることを知らなかったのである。","17":"そこで、マノアは主の使いに言った。「お名まえは何とおっしゃるのですか。あなたのおことばが実現しましたら、私たちは、あなたをほめたたえたいのです。」","18":"主の使いは彼に言った。「なぜ、あなたはそれを聞こうとするのか。わたしの名は不思議という。」","19":"そこでマノアは、子やぎと穀物のささげ物を取り、それを岩の上で主にささげた。主はマノアとその妻が見ているところで、不思議なことをされた。","20":"炎が祭壇から天に向かって上ったとき、マノアとその妻の見ているところで、主の使いは祭壇の炎の中を上って行った。彼らは地にひれ伏した。","21":"——主の使いは再びマノアとその妻に現われなかった。——そのとき、マノアは、この方が主の使いであったのを知った。","22":"それで、マノアは妻に言った。「私たちは神を見たので、必ず死ぬだろう。」","23":"妻は彼に言った。「もし私たちを殺そうと思われたのなら、主は私たちの手から、全焼のいけにえと穀物のささげ物をお受けにならなかったでしょう。これらのことをみな、私たちにお示しにならなかったでしょうし、いましがた、こうしたことを私たちにお告げにならなかったでしょう。」","24":"その後、この女は男の子を産み、その名をサムソンと呼んだ。その子は大きくなり、主は彼を祝福された。","25":"そして、主の霊は、ツォルアとエシュタオルとの間のマハネ・ダンで彼を揺り動かし始めた。"}}