{"chapter":16,"bookCode":"judges","size":31,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"サムソンは、ガザへ行ったとき、そこでひとりの遊女を見つけ、彼女のところにはいった。","2":"このとき、「サムソンがここにやって来た。」と、ガザの人々に告げる者があったので、彼らはサムソンを取り囲み、町の門で一晩中、彼を待ち伏せた。そして、「明け方まで待ち、彼を殺そう。」と言いながら、一晩中、鳴りをひそめていた。","3":"しかしサムソンは真夜中まで寝て、真夜中に起き上がり、町の門のとびらと、二本の門柱をつかんで、かんぬきごと引き抜き、それを肩にかついで、ヘブロンに面する山の頂へ運んで行った。","4":"その後、サムソンはソレクの谷にいるひとりの女を愛した。彼女の名はデリラといった。","5":"すると、ペリシテ人の領主たちが彼女のところに来て、彼女に言った。「サムソンをくどいて、彼の強い力がどこにあるのか、またどうしたら私たちが彼に勝ち、彼を縛り上げて苦しめることができるかを見つけなさい。私たちはひとりひとり、あなたに銀千百枚をあげよう。」","6":"そこで、デリラはサムソンに言った。「あなたの強い力はどこにあるのですか。どうすればあなたを縛って苦しめることができるのでしょう。どうか私に教えてください。」","7":"サムソンは彼女に言った。「もし彼らが、まだ干されていない七本の新しい弓の弦で私を縛るなら、私は弱くなり、並みの人のようになろう。」","8":"そこで、ペリシテ人の領主たちは、干されていない七本の新しい弓の弦を彼女のところに持って来たので、彼女はそれでサムソンを縛り上げた。","9":"彼女は、奥の部屋に待ち伏せしている者をおいていた。そこで彼女は、「サムソン。ペリシテ人があなたを襲ってきます。」と言った。しかし、サムソンはちょうど麻くずの糸が火に触れて切れるように、弓の弦を断ち切った。こうして、彼の力のもとは知られなかった。","10":"デリラはサムソンに言った。「まあ、あなたは私をだまして、うそをつきました。さあ、今度は、どうしたらあなたを縛れるか、教えてください。」","11":"すると、サムソンは彼女に言った。「もし、彼らが仕事に使ったことのない新しい綱で、私をしっかり縛るなら、私は弱くなり、並みの人のようになろう。」","12":"そこで、デリラは新しい綱を取って、それで彼を縛り、「サムソン。ペリシテ人があなたを襲ってきます。」と言った。奥の部屋には待ち伏せしている者がいた。しかし、サムソンはその綱を糸のように腕から切り落とした。","13":"デリラはまた、サムソンに言った。「今まで、あなたは私をだまして、うそをつきました。どうしたらあなたを縛れるか、私に教えてください。」サムソンは彼女に言った。「もしあなたが機の縦糸といっしょに私の髪の毛七ふさを織り込み、機のおさで突き刺しておけば、私は弱くなり、並みの人のようになろう。」","14":"彼が深く眠っているとき、デリラは彼の髪の毛七ふさを取って、機の縦糸といっしょに織り込み、それを機のおさで突き刺し、彼に言った。「サムソン。ペリシテ人があなたを襲ってきます。」すると、サムソンは眠りからさめて、機のおさと機の縦糸を引き抜いた。","15":"そこで、彼女はサムソンに言った。「あなたの心は私を離れているのに、どうして、あなたは『おまえを愛する。』と言えるのでしょう。あなたはこれで三回も私をだまして、あなたの強い力がどこにあるのかを教えてくださいませんでした。」","16":"こうして、毎日彼女が同じことを言って、しきりにせがみ、責め立てたので、彼は死ぬほどつらかった。","17":"それで、ついにサムソンは、自分の心をみな彼女に明かして言った。「私の頭には、かみそりが当てられたことがない。私は母の胎内にいるときから、神へのナジル人だからだ。もし私の髪の毛がそり落とされたら、私の力は私から去り、私は弱くなり、普通の人のようになろう。」","18":"デリラは、サムソンが自分の心をみな明かしたことがわかったので、人をやって、ペリシテ人の領主たちを呼んで言った。「今度は上って来てください。サムソンは彼の心をみな私に明かしました。」ペリシテ人の領主たちは、彼女のところに上って来た。そのとき、彼らはその手に銀を持って上って来た。","19":"彼女は自分のひざの上でサムソンを眠らせ、ひとりの人を呼んで、彼の髪の毛七ふさをそり落とさせ、彼を苦しめ始めた。彼の力は彼を去っていた。","20":"彼女が、「サムソン。ペリシテ人があなたを襲ってきます。」と言ったとき、サムソンは眠りからさめて、「今度も前のように出て行って、からだをひとゆすりしてやろう。」と言った。彼は主が自分から去られたことを知らなかった。","21":"そこで、ペリシテ人は彼をつかまえて、その目をえぐり出し、彼をガザに引き立てて行って、青銅の足かせをかけて、彼をつないだ。こうしてサムソンは牢の中で臼をひいていた。","22":"しかし、サムソンの頭の毛はそり落とされてから、また伸び始めた。","23":"さて、ペリシテ人の領主たちは、自分たちの神ダゴンに盛大ないけにえをささげて楽しもうと集まり、そして言った。「私たちの神は、私たちの敵サムソンを、私たちの手に渡してくださった。」","24":"民はサムソンを見たとき、自分たちの神をほめたたえて言った。「私たちの神は、私たちの敵を、この国を荒らし、私たち大ぜいを殺した者を、私たちの手に渡してくださった。」","25":"彼らは、心が陽気になったとき、「サムソンを呼んで来い。私たちのために見せものにしよう。」と言って、サムソンを牢から呼び出した。彼は彼らの前で戯れた。彼らがサムソンを柱の間に立たせたとき、","26":"サムソンは自分の手を堅く握っている若者に言った。「私の手を放して、この宮をささえている柱にさわらせ、それに寄りかからせてくれ。」","27":"宮は、男や女でいっぱいであった。ペリシテ人の領主たちもみなそこにいた。屋上にも約三千人の男女がいて、サムソンが演技するのを見ていた。","28":"サムソンは主に呼ばわって言った。「神、主よ。どうぞ、私を御心に留めてください。ああ、神よ。どうぞ、この一時でも、私を強めてください。私の二つの目のために、もう一度ペリシテ人に復讐したいのです。」","29":"そして、サムソンは、宮をささえている二本の中柱を、一本は右の手に、一本は左の手にかかえ、それに寄りかかった。","30":"そしてサムソンは、「ペリシテ人といっしょに死のう。」と言って、力をこめて、それを引いた。すると、宮は、その中にいた領主たちと民全体との上に落ちた。こうしてサムソンが死ぬときに殺した者は、彼が生きている間に殺した者よりも多かった。","31":"そこで、彼の身内の者や父の家族の者たちがみな下って来て、彼を引き取り、ツォルアとエシュタオルとの間にある父マノアの墓に彼を運んで行って葬った。サムソンは二十年間、イスラエルをさばいた。"}}