{"chapter":18,"bookCode":"judges","size":31,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"そのころ、イスラエルには王がなかった。そのころ、ダン人の部族は、自分たちの住む相続地を求めていた。イスラエルの諸部族の中にあって、相続地はその時まで彼らに割り当てられていなかったからである。","2":"そこで、ダン族は、彼らの諸氏族全体のうちから五人の者、ツォルアとエシュタオルからの勇士たちを派遣して、土地を偵察し、調べることにした。それで、彼らに言った。「行って、あの地を調べなさい。」彼らはエフライムの山地のミカの家に行って、そこで一夜を明かした。","3":"彼らはミカの家のそばに来、あのレビ人の若者の声に気づいた。そこで、そこに立ち寄り、彼に言った。「だれがあなたをここに連れて来たのですか。ここで何をしているのですか。ここに何の用事があるのですか。」","4":"その若者は彼らに言った。「ミカが、かくかくのことを私にしてくれて、私を雇い、私は彼の祭司になったのです。」","5":"彼らはその若者に言った。「どうぞ、神に伺ってください。私たちのしているこの旅が、成功するかどうかを知りたいのです。」","6":"その祭司は彼らに言った。「安心して行きなさい。あなたがたのしている旅は、主が認めておられます。」","7":"五人の者は進んで行って、ライシュに着き、そこの住民を見ると、彼らは安らかに住んでおり、シドン人のならわしに従って、平穏で安心しきっていた。この地には足りないものは何もなく、押えつける者もなかった。彼らはシドン人から遠く離れており、そのうえ、だれとも交渉がなかった。","8":"五人の者がツォルアとエシュタオルの身内の者たちのところに帰って来たとき、身内の者たちは彼らに、どうだったかと尋ねた。","9":"そこで、彼らは言った。「さあ、彼らのところへ攻め上ろう。私たちはその土地を見たが、実に、すばらしい。あなたがたはためらっている。ぐずぐずせずに進んで行って、あの地を占領しよう。","10":"あなたがたが行くときは、安心しきっている民のところに行けるのだ。しかもその地は広々としている。神はそれをあなたがたの手に渡しておられる。その場所には、地にあるもので足りないものは何もない。」","11":"そこで、ダン人の氏族の者六百人は武具を身に着けて、そこ、ツォルアとエシュタオルから旅立ち、","12":"上って行って、ユダのキルヤテ・エアリムに宿営した。それで、その所はマハネ・ダンと呼ばれた。今日もそうである。それはキルヤテ・エアリムの西にある。","13":"彼らはさらにそこからエフライムの山地へと進み、ミカの家に着いた。","14":"そのとき、あのライシュの地を偵察に行った五人の者は、その身内の者たちに告げて言った。「これらの建物の中にエポデやテラフィム、彫像や鋳像があるのを知っているか。今あなたがたは何をなすべきかを知りなさい。」","15":"そこで、彼らは、そちらのほうに行き、あのレビ人の若者の家ミカの家に来て、彼の安否を尋ねた。","16":"武具を身に着けた六百人のダンの人々は、門の入口のところに立っていた。","17":"あの地を偵察に行った五人の者は上って行き、そこにはいり、彫像とエポデとテラフィムと鋳像を取った。祭司は武具を身に着けた六百人の者と、門の入口のところに立っていた。","18":"五人の者がミカの家にはいり、彫像とエポデとテラフィムと鋳像を取った。そのとき祭司は彼らに言った。「あなたがたは何をしているのか。」","19":"彼らは祭司に言った。「黙っていてください。あなたの手を口に当てて、私たちといっしょに来て、私たちのために父となり、また祭司となってください。あなたはひとりの家の祭司になるのと、イスラエルで部族または氏族の祭司になるのと、どちらがよいですか。」","20":"祭司の心ははずんだ。彼はエポデとテラフィムと彫像を取り、この人々の中にはいって行った。","21":"そこで、彼らは子どもや家畜や貴重品を先にして引き返して行った。","22":"彼らがミカの家からかなり離れると、ミカは家の近くの家にいた人々を集め、ダン族に追いついた。","23":"彼らがダン族に呼びかけたとき、彼らは振り向いて、ミカに言った。「あなたは、どうしたのだ。人を集めたりして。」","24":"すると、ミカは言った。「あなたがたは私の造った神々と、それに祭司とを取って行った。私のところには何が残っていますか。私に向かって『どうしたのだ。』と言うのは、いったい何事です。」","25":"そこで、ダン族はミカに言った。「あなたの声が私たちの中で聞こえないようにせよ。でなければ、気の荒い連中があなたがたに撃ちかかろう。あなたは、自分のいのちも、家族のいのちも失おう。」","26":"こうして、ダン族は去って行った。ミカは、彼らが自分よりも強いのを見てとり、向きを変えて、自分の家に帰った。","27":"彼らは、ミカが造った物と、ミカの祭司とを取って、ライシュに行き、平穏で安心しきっている民を襲い、剣の刃で彼らを打ち、火でその町を焼いた。","28":"その町はシドンから遠く離れており、そのうえ、だれとも交渉がなかったので、救い出す者がいなかった。その町はベテ・レホブの近くの谷にあった。彼らは町を建てて、そこに住んだ。","29":"そして、彼らはイスラエルに生まれた自分たちの先祖ダンの名にちなんで、その町にダンという名をつけた。その町のもとの名はライシュであった。","30":"さて、ダン族は自分たちのために彫像を立てた。モーセの子ゲルショムの子ヨナタンとその子孫が、国の捕囚の日まで、ダン部族の祭司であった。","31":"こうして、神の宮がシロにあった間中、彼らはミカの造った彫像を自分たちのために立てた。"}}