{"chapter":19,"bookCode":"judges","size":30,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"イスラエルに王がなかった時代のこと、ひとりのレビ人が、エフライムの山地の奥に滞在していた。この人は、そばめとして、ユダのベツレヘムからひとりの女をめとった。","2":"ところが、そのそばめは彼をきらって、彼のところを去り、ユダのベツレヘムの自分の父の家に行き、そこに四か月の間いた。","3":"そこで、彼女の夫は、ねんごろに話をして彼女を引き戻すために、若い者と一くびきのろばを連れ、彼女のあとを追って出かけた。彼女が夫を自分の父の家に連れてはいったとき、娘の父は彼を見て、喜んで迎えた。","4":"娘の父であるしゅうとが引き止めたので、彼は、しゅうとといっしょに三日間とどまった。こうして、彼らは食べたり飲んだりして、夜を過ごした。","5":"四日目になって朝早く、彼は出かけようとして立ち上がった。すると、娘の父は婿に言った。「少し食事をして元気をつけ、そのあとで出かけなさい。」","6":"それで、彼らふたりは、すわって共に食べたり飲んだりした。娘の父はその人に言った。「どうぞ、もう一晩泊まることにして、楽しみなさい。」","7":"その人が出かけようとして立ち上がると、しゅうとが彼にしきりに勧めたので、彼はまたそこに泊まって一夜を明かした。","8":"五日目の朝早く、彼が出かけようとすると、娘の父は言った。「どうぞ、元気をつけて、日が傾くまで、ゆっくりしていなさい。」そこで、彼らふたりは食事をした。","9":"それから、その人が自分のそばめと、若い者を連れて、出かけようとすると、娘の父であるしゅうとは彼に言った。「ご覧なさい。もう日が暮れかかっています。どうぞ、もう一晩お泊まりなさい。もう日も傾いています。ここに泊まって、楽しみなさい。あすの朝早く旅立って、家に帰ればいいでしょう。」","10":"その人は泊まりたくなかったので、立ち上がって出て行き、エブスすなわちエルサレムの向かい側にやって来た。鞍をつけた一くびきのろばと彼のそばめとが、いっしょだった。","11":"彼らがエブスの近くに来たとき、日は非常に低くなっていた。それで、若い者は主人に言った。「さあ、このエブス人の町に寄り道して、そこで一夜を明かしましょう。」","12":"すると、彼の主人は言った。「私たちは、イスラエル人ではない外国人の町には立ち寄らない。さあ、ギブアまで進もう。」","13":"それから、彼は若い者に言った。「さあ、ギブアかラマのどちらかの地に着いて、そこで一夜を明かそう。」","14":"こうして、彼らは進んで行った。彼らがベニヤミンに属するギブアの近くに来たとき、日は沈んだ。","15":"彼らはギブアに行って泊まろうとして、そこに立ち寄り、町にはいって行って、広場にすわった。だれも彼らを迎えて家に泊めてくれる者がいなかったからである。","16":"そこへ、夕暮れになって野ら仕事から帰ったひとりの老人がやって来た。この人はエフライムの山地の人で、ギブアに滞在していた。この土地の者たちはベニヤミン族であった。","17":"目を上げて、町の広場にいる旅人を見たとき、この老人は、「どちらへおいでですか。どちらからおいでになったのですか。」と尋ねた。","18":"そこで、その人は彼に言った。「私たちは、ユダのベツレヘムから、エフライムの山地の奥まで旅を続けているのです。私はその奥地の者です。ユダのベツレヘムまで行って来ました。今、主の宮へ帰る途中ですが、だれも私を家に迎えてくれる者がありません。","19":"私たちのろばのためには、わらも飼葉もあり、また、私と、妻と、私たちといっしょにいる若い者とのためにはパンも酒もあります。足りないものは何もありません。」","20":"すると、この老人は言った。「安心なさい。ただ、足りないものはみな、私に任せて。ただ広場では夜を過ごさないでください。」","21":"こうして彼は、この人を自分の家に連れて行き、ろばに、まぐさをやった。彼らは足を洗って、食べたり飲んだりした。","22":"彼らが楽しんでいると、町の者で、よこしまな者たちが、その家を取り囲んで、戸をたたき続けた。そして彼らは、その家の主人である老人に言った。「あなたの家に来たあの男を引き出せ。あの男を知りたい。」","23":"そこで、家の主人であるその人は彼らのところに出て行って言った。「いけない。兄弟たちよ。どうか悪いことはしないでくれ。この人が私の家にはいって後に、そんな恥ずべきことはしないでくれ。","24":"ここに処女の私の娘と、あの人のそばめがいる。今、ふたりを連れ出すから、彼らをはずかしめて、あなたがたの好きなようにしなさい。あの人には、そのような恥ずべきことはしないでくれ。」","25":"しかし、人々は彼に聞こうとしなかった。そこで、その人は自分のそばめをつかんで、外の彼らのところへ出した。すると、彼らは彼女を犯して、夜通し、朝まで暴行を加え、夜が明けかかるころ彼女を放した。","26":"夜明け前に、その女は自分の主人のいるその人の家の戸口に来て倒れ、明るくなるまでそこにいた。","27":"その女の主人は、朝になって起き、家の戸を開いて、旅に出ようとして外に出た。見ると、そこに自分のそばめであるその女が、手を敷居にかけて、家の入口に倒れていた。","28":"それで、彼はその女に、「立ちなさい。行こう。」と言ったが、何の返事もなかった。それで、その人は彼女をろばに乗せ、立って自分の所へ向かって行った。","29":"彼は自分の家に着くと、刀を取り、自分のそばめをつかんで、その死体を十二の部分に切り分けて、イスラエルの国中に送った。","30":"それを見た者はみな言った。「イスラエル人がエジプトの地から上って来た日から今日まで、こんなことは起こったこともなければ、見たこともない。このことをよく考えて、相談をし、意見を述べよ。」"}}