{"chapter":20,"bookCode":"judges","size":48,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"そこで、ダンからベエル・シェバ、およびギルアデの地に至るイスラエル人はみな、出て来て、その会衆は、こぞってミツパの主のところに集まった。","2":"イスラエルの全部族、民全体のかしらたち、四十万の剣を使う歩兵が神の民の集まりに出た。","3":"——ベニヤミン族は、イスラエル人がミツパに上って来たことを聞いた。——イスラエル人は、「こんな悪い事がどうして起こったのか、話してください。」と言った。","4":"殺された女の夫であるレビ人は答えて言った。「私は、そばめといっしょに、ベニヤミンに属するギブアに行き、一夜を明かそうとしました。","5":"すると、ギブアの者たちは私を襲い、夜中に私のいる家を取り囲み、私を殺そうと計りましたが、彼らは私のそばめに暴行を加えました。それで彼女は死にました。","6":"そこで私は、そばめをつかみ、彼女を切り分け、それをイスラエルの相続地の全地に送りました。これは、彼らがイスラエルの中で、みだらな恥ずべきことを行なったからです。","7":"さあ、あなたがたイスラエル人のすべてよ。今ここで、意見を述べて、相談してください。」","8":"そこで、民はみな、こぞって立ち上がって言った。「私たちは、だれも自分の天幕に帰らない。だれも自分の家に戻らない。","9":"今、私たちがギブアに対してしようとしていることはこうだ。くじを引いて、攻め上ろう。","10":"私たちは、イスラエルの全部族について、百人につき十人、千人につき百人、一万人につき千人をとって、民のための糧食を持って行かせ、民がベニヤミンのギブアに行って、ベニヤミンがイスラエルでしたこのすべての恥ずべき行ないに対して、報復させよう。」","11":"こうして、イスラエル人はみな団結し、こぞってその町に集まって来た。","12":"それから、イスラエルの諸部族は、ベニヤミンの諸族のすべてに人をやって言わせた。「あなたがたのうちに起こったあの悪い事は、何ということか。","13":"今、ギブアにいるあのよこしまな者たちを渡せ。彼らを殺して、イスラエルから悪を除き去ろう。」ベニヤミン族は、自分たちの同族イスラエル人の言うことに聞き従おうとしなかった。","14":"それどころか、ベニヤミン族は町々からギブアに集まり、イスラエル人との戦いに出て行こうとした。","15":"その日、ベニヤミン族は、町々から二万六千人の剣を使う者を召集した。そのほかにギブアの住民のうちから七百人の精鋭を召集した。","16":"この民全体のうちに、左ききの精鋭が七百人いた。彼らはみな、一本の毛をねらって石を投げて、失敗することがなかった。","17":"イスラエル人は、ベニヤミンを除いて、剣を使う者四十万人を召集した。彼らはみな、戦士であった。","18":"イスラエル人は立ち上がって、ベテルに上り、神に伺って言った。「私たちのため、だれが最初に上って行って、ベニヤミン族と戦うのでしょうか。」すると、主は仰せられた。「ユダが最初だ。」","19":"朝になると、イスラエル人は立ち上がり、ギブアに対して陣を敷いた。","20":"イスラエル人はベニヤミンとの戦いに出て行った。そのとき、イスラエル人はギブアで彼らと戦うための陣ぞなえをした。","21":"ベニヤミン族はギブアから出て来て、その日、イスラエル人二万二千人をその場で殺した。","22":"しかし、この民、イスラエル人は奮い立って、初めの日に陣を敷いた場所で、再び戦いの備えをした。","23":"そしてイスラエル人は上って行って、主の前で夕方まで泣き、主に伺って言った。「私は再び、私の兄弟ベニヤミン族に近づいて戦うべきでしょうか。」すると、主は仰せられた。「攻め上れ。」","24":"そこで、イスラエル人は次の日、ベニヤミン族に攻め寄せたが、","25":"ベニヤミンも次の日、ギブアから出て来て、彼らを迎え撃ち、再びイスラエル人のうち一万八千人をその場で殺した。これらの者はみな、剣を使う者であった。","26":"それで、すべてのイスラエル人は、全民こぞってベテルに上って行って、泣き、その所で主の前にすわり、その日は、夕方まで断食をし、全焼のいけにえと和解のいけにえを主の前にささげた。","27":"そして、イスラエル人は主に伺い、——当時、神の契約の箱はそこにあった。","28":"当時、アロンの子エルアザルの子ピネハスが、御前に仕えていた。——そして言った。「私はまた、出て行って、私の兄弟ベニヤミン族と戦うべきでしょうか。それとも、やめるべきでしょうか。」主は仰せられた。「攻め上れ。あす、彼らをあなたがたの手に渡す。」","29":"そこで、イスラエルはギブアの回りに伏兵を置いた。","30":"三日目にイスラエル人は、ベニヤミン族のところに攻め上り、先のようにギブアに対して陣ぞなえをした。","31":"すると、ベニヤミン族は、この民を迎え撃つために出て来た。彼らは町からおびき出された。彼らは、一つはベテルに、他の一つはギブアに上る大路で、この前のようにこの民を打ち始め、イスラエル人約三十人を戦場で刺し殺した。","32":"ベニヤミン族は、「彼らは最初のときのようにわれわれに打ち負かされる。」と思った。イスラエル人は言った。「さあ、逃げよう。そして彼らを町から大路におびき出そう。」","33":"イスラエル人はみな、その持ち場を立ち、バアル・タマルで陣ぞなえをした。一方、イスラエルの伏兵たちは、自分たちの持ち場、マアレ・ゲバからおどり出た。","34":"こうして、全イスラエルの精鋭一万人がギブアに向かってやって来た。戦いは激しかった。ベニヤミン族は、わざわいが自分たちに迫っているのに気がつかなかった。","35":"こうして、主がイスラエルによってベニヤミンを打ったので、イスラエル人は、その日、ベニヤミンのうち二万五千百人を殺した。これらの者はみな、剣を使う者であった。","36":"ベニヤミン族は、自分たちが打ち負かされたのを見た。イスラエル人がベニヤミンの前から退却したのは、ギブアに対して伏せていた伏兵を信頼したからであった。","37":"伏兵は急ぎギブアに突入した。伏兵はその勢いに乗って、町中を剣の刃で打ちまくった。","38":"イスラエル人と伏兵との間には、合図が決めてあって、町からのろしが上げられたら、","39":"イスラエル人は引き返して戦うようになっていた。ベニヤミンは、約三十人のイスラエル人を打ち殺し始めた。「彼らは、きっと最初の戦いのときのように、われわれに打ち負かされるに違いない。」と思ったのである。","40":"そのころ、のろしが煙の柱となって町から上り始めた。ベニヤミンは、うしろを振り向いた。見よ。町全体から煙が天に上っていた。","41":"そこへ、イスラエル人が引き返して来たので、ベニヤミン人は、わざわいが自分たちに迫っているのを見て、うろたえた。","42":"それで、彼らはイスラエル人の前から荒野のほうへ向かったが、戦いは彼らに追い迫り、町々から出て来た者も合流して、彼らを殺した。","43":"イスラエル人はベニヤミンを包囲して追いつめ、ヌアから東のほうギブアの向こう側まで踏みにじった。","44":"こうして、一万八千人のベニヤミンが倒れた。これらの者はみな、力ある者たちであった。","45":"また残りの者は荒野のほうに向かってリモンの岩に逃げたが、イスラエル人は、大路でそのうちの五千人を打ち取り、なお残りをギデオムまで追跡して、そのうちの二千人を打ち殺した。","46":"こうして、その日ベニヤミンの中で倒れた者はみなで二万五千人、剣を使う力ある者たちであった。","47":"それでも、六百人の者は荒野のほうに向かってリモンの岩に逃げ、四か月間、リモンの岩にいた。","48":"イスラエル人は、ベニヤミン族のところへ引き返し、無傷のままだった町をはじめ、家畜、見つかったものすべてを剣の刃で打ち、また見つかったすべての町々に火を放った。"}}