{"chapter":21,"bookCode":"judges","size":25,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"イスラエル人はミツパで、「私たちはだれも、娘をベニヤミンにとつがせない。」と言って誓っていた。","2":"そこで、民はベテルに来て、そこで夕方まで神の前にすわり、声をあげて激しく泣いた。","3":"そして、彼らは言った。「イスラエルの神、主よ。なぜイスラエルにこのようなことが起こって、きょう、イスラエルから一つの部族が欠けるようになったのですか。」","4":"翌日になって、民は朝早く、そこに一つの祭壇を築き、全焼のいけにえと和解のいけにえをささげた。","5":"そこで、イスラエルの人々は、「イスラエルの全部族のうちで、主のところの集まりに上って来なかった者はだれか。」と言った。彼らがミツパの主のところに上って来なかった者について、「その者は必ず殺されなければならない。」と言って、重い誓いを立てていたからである。","6":"イスラエル人は、その兄弟ベニヤミンのことで悔やんだ。それで言った。「きょう、イスラエルから、一つの部族が切り捨てられた。","7":"あの残った者たちに妻をめとらせるにはどうすればよいだろうか。私たちは主にかけて、彼らに娘をとつがせないと誓ったのだ。」","8":"ついで、彼らは言った。「イスラエルの部族のうちで、どこの者がミツパの主のところに上って来なかったのか。」見ると、ヤベシュ・ギルアデからは、ひとりも陣営に、その集まりに、出ていなかった。","9":"民は点呼したが、ヤベシュ・ギルアデの住民はひとりもそこにいなかった。","10":"会衆は、一万二千人の勇士をそこに送り、彼らに命じて言った。「行って、ヤベシュ・ギルアデの住民を、剣の刃で打て。女や子どもも。","11":"あなたがたは、こうしなければならない。男はみな、そして男と寝たことのある女はみな、聖絶しなければならない。」","12":"こうして、彼らはヤベシュ・ギルアデの住民のうちから、男と寝たことがなく、男を知らない若い処女四百人を見つけ出した。彼らは、この女たちをカナンの地にあるシロの陣営に連れて来た。","13":"それから、全会衆は、リモンの岩にいるベニヤミン族に使いをやり、彼らに和解を呼びかけたが、","14":"そのとき、ベニヤミンは引き返して来たので、ヤベシュ・ギルアデの女のうちから生かしておいた女たちを彼らに与えた。しかし、彼らには足りなかった。","15":"民はベニヤミンのことで悔やんでいた。主がイスラエルの部族の間を裂かれたからである。","16":"そこで、会衆の長老たちは言った。「あの残った者たちに妻をめとらせるにはどうしたらよかろう。ベニヤミンのうちから女が根絶やしにされたのだ。」","17":"ついで彼らは言った。「ベニヤミンののがれた者たちの跡継ぎがなければならない。イスラエルから一つの部族が消し去られてはならない。","18":"しかし、私たちの娘を彼らにとつがせることはできない。イスラエル人は、『ベニヤミンに妻を与える者はのろわれる。』と言って誓っているからだ。」","19":"それで、彼らは言った。「そうだ。毎年、シロで主の祭りがある。」——この町はベテルの北にあって、ベテルからシェケムに上る大路の日の上る方、レボナの南にある。——","20":"それから、彼らはベニヤミン族に命じて言った。「行って、ぶどう畑で待ち伏せして、","21":"見ていなさい。もしシロの娘たちが踊りに出て来たら、あなたがたはぶどう畑から出て、めいめい自分の妻をシロの娘たちのうちから捕え、ベニヤミンの地に行きなさい。","22":"もし、女たちの父や兄弟が私たちに苦情を言いに来たら、私たちは彼らに、『私たちのため、彼らに情けをかけてやってください。私たちは戦争のときに彼らのひとりひとりに妻をとらせなかったし、あなたがたも娘を彼らに与えませんでした。もしそうしていたら、あなたがたは、罪に定められたでしょう。』と言います。」","23":"ベニヤミン族はそのようにした。彼らは女たちを自分たちの数にしたがって、連れて来た。踊っているところを、彼らが略奪した女たちである。それから彼らは戻って、自分たちの相続地に帰り、町々を再建して、そこに住んだ。","24":"こうして、イスラエル人は、そのとき、そこを去って、めいめい自分の部族と氏族のところに帰って行き、彼らはそこからめいめい自分の相続地へ出て行った。","25":"そのころ、イスラエルには王がなく、めいめいが自分の目に正しいと見えることを行なっていた。"}}