{"chapter":3,"bookCode":"judges","size":31,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"カナンでの戦いを少しも知らないすべてのイスラエルを試みるために、主が残しておかれた国民は次のとおり。","2":"——これはただイスラエルの次の世代の者、これまで戦いを知らない者たちに、戦いを教え、知らせるためである。——","3":"すなわち、ペリシテ人の五人の領主と、すべてのカナン人と、シドン人と、バアル・ヘルモン山からレボ・ハマテまでのレバノン山に住んでいたヒビ人とであった。","4":"これは、主がモーセを通して先祖たちに命じた命令に、イスラエルが聞き従うかどうか、これらの者によってイスラエルを試み、そして知るためであった。","5":"イスラエル人は、カナン人、ヘテ人、エモリ人、ペリジ人、ヒビ人、エブス人の間に住んで、","6":"彼らの娘たちを自分たちの妻にめとり、また自分たちの娘を彼らの息子たちに与え、彼らの神々に仕えた。","7":"こうして、イスラエル人は、主の目の前に悪を行ない、彼らの神、主を忘れて、バアルやアシェラに仕えた。","8":"それで、主の怒りがイスラエルに向かって燃え上がり、主は彼らをアラム・ナハライムの王クシャン・リシュアタイムの手に売り渡された。こうして、イスラエル人は、八年の間、クシャン・リシュアタイムに仕えた。","9":"イスラエル人が主に叫び求めたとき、主はイスラエル人のために、彼らを救うひとりの救助者、カレブの弟ケナズの子オテニエルを起こされた。","10":"主の霊が彼の上にあった。彼はイスラエルをさばき、戦いに出て行った。主はアラムの王クシャン・リシュアタイムを彼の手に渡された。それで彼の勢力はクシャン・リシュアタイムを押えた。","11":"こうして、この国は四十年の間、穏やかであった。その後、ケナズの子オテニエルは死んだ。","12":"そうすると、イスラエル人はまた、主の目の前に悪を行なった。彼らが主の目の前に悪を行なったので、主はモアブの王エグロンを強くして、イスラエルに逆らわせた。","13":"エグロンはアモン人とアマレク人を集め、イスラエルを攻めて打ち破り、彼らはなつめやしの町を占領した。","14":"それで、イスラエル人は十八年の間、モアブの王エグロンに仕えた。","15":"イスラエル人が主に叫び求めたとき、主は彼らのために、ひとりの救助者、ベニヤミン人ゲラの子で、左ききのエフデを起こされた。イスラエル人は、彼を通してモアブの王エグロンにみつぎものを送った。","16":"エフデは長さ一キュビトの、一振りのもろ刃の剣を作り、それを着物の下の右ももの上の帯にはさんだ。","17":"こうして、彼はモアブの王エグロンにみつぎものをささげた。エグロンは非常に太っていた。","18":"みつぎものをささげ終わったとき、エフデはみつぎものを運んで来た者たちを帰らせ、","19":"彼自身はギルガルのそばの石切り場から戻って来て言った。「王さま。私はあなたに秘密のお知らせがあります。」すると王は、「今、言うな。」と言った。そこで、王のそばに立っていた者たちはみな、彼のところから出て行った。","20":"エフデは王のところへ行った。そのとき、王はひとりで涼しい屋上の部屋に座していた。エフデが、「私にあなたへの神のお告げがあります。」と言うと、王はその座から立ち上がった。","21":"このとき、エフデは左手を伸ばして、右ももから剣を取り出し、王の腹を刺した。","22":"柄も刃も、共にはいってしまった。彼が剣を王の腹から抜かなかったので、脂肪が刃をふさいでしまった。エフデは窓から出て、","23":"廊下へ出て行き、王のいる屋上の部屋の戸を閉じ、かんぬきで締めた。","24":"彼が出て行くと、王のしもべたちがやって来た。そして見ると、屋上の部屋にかんぬきがかけられていたので、彼らは、「王はきっと涼み部屋で用をたしておられるのだろう。」と思った。","25":"それで、しもべたちはいつまでも待っていたが、王が屋上の部屋の戸をいっこうにあけないので、かぎを取ってあけると、なんと、彼らの主人は床の上に倒れて死んでいた。","26":"エフデはしもべたちが手間取っている間にのがれて、石切り場の所を通り過ぎ、セイラにのがれた。","27":"エフデは行って、エフライムの山地で角笛を吹き鳴らした。すると、イスラエル人は彼といっしょに山地から下って行き、彼はその先頭に立った。","28":"エフデは彼らに言った。「私を追って来なさい。主はあなたがたの敵モアブ人をあなたがたの手に渡された。」それで、彼らはエフデのあとについて下って行き、モアブへのヨルダン川の渡し場を攻め取って、ひとりも渡らせなかった。","29":"このとき彼らは約一万人のモアブ人を打った。彼らはみなたくましい、力ある者たちであったが、ひとりも助からなかった。","30":"このようにして、モアブはその日イスラエルによって征服され、この国は八十年の間、穏やかであった。","31":"エフデのあとにアナテの子シャムガルが起こり、牛の突き棒でペリシテ人六百人を打った。彼もまたイスラエルを救った。"}}