{"chapter":6,"bookCode":"judges","size":40,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"イスラエル人はまた、主の目の前に悪を行なった。そこで、主は七年の間、彼らをミデヤン人の手に渡した。","2":"こうして、ミデヤン人の勢力はイスラエルを押えたので、イスラエル人はミデヤン人を避けて、山々にある洞窟や、ほら穴や、要害を自分たちのものにした。","3":"イスラエル人が種を蒔くと、いつでもミデヤン人や、アマレク人や、東の人々が上って来て、イスラエル人を襲った。","4":"そしてイスラエル人に対して陣を敷き、その地の産物を荒らして、ガザに至るまで、イスラエルに羊や牛やろばのためのえささえも残さなかった。","5":"彼らが自分たちの家畜と天幕を持って上って来たからである。彼らはいなごの大群のようにしてやって来た。彼らとそのらくだは数えきれないほどであった。しかも、彼らは国を荒らすためにはいって来たのであった。","6":"それで、イスラエルはミデヤン人のために非常に弱くなっていった。すると、イスラエル人は主に叫び求めた。","7":"イスラエル人がミデヤン人のために主に叫び求めたとき、","8":"主はイスラエル人にひとりの預言者を遣わした。預言者は彼らに言った。「イスラエルの神、主はこう仰せられる。わたしはあなたがたをエジプトから上らせ、あなたがたを奴隷の家から連れ出した。","9":"わたしはあなたがたをエジプト人の手と、すべてあなたがたを圧迫する者の手から助け出し、あなたがたの前から彼らを追い出して、その国をあなたがたに与えた。","10":"それでわたしはあなたがたに言った。『わたしはあなたがたの神、主である。あなたがたが住んでいる国のエモリ人の神々を恐れてはならない。』ところが、あなたがたはわたしの声に聞き従わなかった。」","11":"さて主の使いが来て、アビエゼル人ヨアシュに属するオフラにある樫の木の下にすわった。このとき、ヨアシュの子ギデオンはミデヤン人からのがれて、酒ぶねの中で小麦を打っていた。","12":"主の使いが彼に現われて言った。「勇士よ。主があなたといっしょにおられる。」","13":"ギデオンはその御使いに言った。「ああ、主よ。もし主が私たちといっしょにおられるなら、なぜこれらのことがみな、私たちに起こったのでしょうか。私たちの先祖たちが、『主は私たちをエジプトから上らせたではないか。』と言って、私たちに話したあの驚くべきみわざはみな、どこにありますか。今、主は私たちを捨てて、ミデヤン人の手に渡されました。」","14":"すると、主は彼に向かって仰せられた。「あなたのその力で行き、イスラエルをミデヤン人の手から救え。わたしがあなたを遣わすのではないか。」","15":"ギデオンは言った。「ああ、主よ。私にどのようにしてイスラエルを救うことができましょう。ご存じのように、私の分団はマナセのうちで最も弱く、私は父の家で一番若いのです。」","16":"主はギデオンに仰せられた。「わたしはあなたといっしょにいる。だからあなたはひとりを打ち殺すようにミデヤン人を打ち殺そう。」","17":"すると、ギデオンは言った。「お願いです。私と話しておられるのがあなたであるというしるしを、私に見せてください。","18":"どうか、私が贈り物を持って来て、あなたのところに戻り、御前にそれを供えるまで、ここを離れないでください。」それで、主は、「あなたが戻って来るまで待とう。」と仰せられた。","19":"ギデオンはうちにはいり、一匹のやぎの子を料理し、一エパの粉で種を入れないパンを作り、その肉をかごに入れ、また吸い物をなべに入れ、樫の木の下にいる方のところに持って来て、供えた。","20":"すると、神の使いはギデオンに言った。「肉と種を入れないパンを取って、この岩の上に置き、その吸い物を注げ。」それで彼はそのようにした。","21":"すると主の使いは、その手にしていた杖の先を伸ばして、肉と種を入れないパンに触れた。すると、たちまち火が岩から燃え上がって、肉と種を入れないパンを焼き尽くしてしまった。主の使いは去って見えなくなった。","22":"これで、この方が主の使いであったことがわかった。それで、ギデオンは言った。「ああ、神、主よ。私は面と向かって主の使いを見てしまいました。」","23":"すると、主はギデオンに仰せられた。「安心しなさい。恐れるな。あなたは死なない。」","24":"そこで、ギデオンはそこに主のために祭壇を築いて、これをアドナイ・シャロムと名づけた。これは今日まで、アビエゼル人のオフラに残っている。","25":"その夜、主はギデオンに仰せられた。「あなたの父の雄牛、七歳の第二の雄牛を取り、あなたの父が持っているバアルの祭壇を取りこわし、そのそばのアシェラ像を切り倒せ。","26":"そのとりでの頂上に、あなたの神、主のために石を積んで祭壇を築け。あの第二の雄牛を取り、切り倒したアシェラ像の木で全焼のいけにえをささげよ。」","27":"そこで、ギデオンは、自分のしもべの中から十人を引き連れて、主が言われたとおりにした。彼は父の家の者や、町の人々を恐れたので、昼間それをせず、夜それを行なった。","28":"町の人々が翌朝早く起きて見ると、バアルの祭壇は取りこわされ、そのそばにあったアシェラ像は切り倒され、新しく築かれた祭壇の上には、第二の雄牛がささげられていた。","29":"そこで、彼らは互いに言った。「だれがこういうことをしたのだろう。」それから、彼らは調べて、尋ね回り、「ヨアシュの子ギデオンがこれをしたのだ。」と言った。","30":"ついで、町の人々はヨアシュに言った。「あなたの息子を引張り出して殺しなさい。あれはバアルの祭壇を取りこわし、そばにあったアシェラ像も切り倒したのだ。」","31":"すると、ヨアシュは自分に向かって立っているすべての者に言った。「あなたがたは、バアルのために争っているのか。それとも、彼を救おうとするのか。バアルのために争う者は、朝までに殺されてしまう。もしバアルが神であるなら、自分の祭壇が取りこわされたのだから、自分で争えばよいのだ。」","32":"こうして、その日、ギデオンはエルバアルと呼ばれた。自分の祭壇が取りこわされたのだから「バアルは自分で争えばよい。」という意味である。","33":"ミデヤン人や、アマレク人や、東の人々がみな連合して、ヨルダン川を渡り、イズレエルの谷に陣を敷いた。","34":"主の霊がギデオンをおおったので、彼が角笛を吹き鳴らすと、アビエゼル人が集まって来て、彼に従った。","35":"ギデオンはマナセの全域に使者を遣わした。それで彼らもまた呼び集められ、彼に従った。彼はまた、アシェル、ゼブルン、そしてナフタリに使者を遣わしたので、彼らは合流して上って来た。","36":"ギデオンは神に申し上げた。「もしあなたが仰せられたように、私の手でイスラエルを救おうとされるなら、","37":"今、私は打ち場に刈り取った一頭分の羊の毛を置きます。もしその羊の毛の上にだけ露が降りていて、土全体がかわいていたら、あなたがおことばのとおりに私の手でイスラエルを救われることが、私にわかります。」","38":"すると、そのようになった。ギデオンが翌日、朝早く、その羊の毛を押しつけて、その羊の毛から露を絞ると、鉢いっぱいになるほど水が出た。","39":"ギデオンは神に言った。「私に向かって御怒りを燃やさないでください。私にもう一回言わせてください。どうぞ、この羊の毛でもう一回だけ試みさせてください。今度はこの羊の毛だけがかわいていて、土全体には露が降りるようにしてください。」","40":"それで、神はその夜、そのようにされた。すなわち、その羊の毛の上だけがかわいていて、土全体には露が降りていた。"}}