{"chapter":7,"bookCode":"judges","size":25,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"それで、エルバアル、すなわちギデオンと、彼といっしょにいた民はみな、朝早くハロデの泉のそばに陣を敷いた。ミデヤン人の陣営は、彼の北に当たり、モレの山沿いの谷にあった。","2":"そのとき、主はギデオンに仰せられた。「あなたといっしょにいる民は多すぎるから、わたしはミデヤン人を彼らの手に渡さない。イスラエルが『自分の手で自分を救った。』と言って、わたしに向かって誇るといけないから。","3":"今、民に聞こえるように告げ、『恐れ、おののく者はみな帰りなさい。ギルアデ山から離れなさい。』と言え。」すると、民のうちから二万二千人が帰って行き、一万人が残った。","4":"すると、主はギデオンに仰せられた。「民はまだ多すぎる。彼らを連れて水のところに下って行け。わたしはそこで、あなたのために彼らをためそう。わたしがあなたに、『この者はあなたといっしょに行かなければならない。』と言うなら、その者は、あなたといっしょに行かなければならない。またわたしがあなたに、『この者はあなたといっしょに行ってはならない。』と言う者はだれも、行ってはならない。」","5":"そこでギデオンは民を連れて、水のところに下って行った。すると、主はギデオンに仰せられた。「犬がなめるように、舌で水をなめる者は残らず別にしておき、また、ひざをついて飲む者も残らずそうせよ。」","6":"そのとき、口に手を当てて水をなめた者の数は三百人であった。残りの民はみな、ひざをついて水を飲んだ。","7":"そこで主はギデオンに仰せられた。「手で水をなめた三百人で、わたしはあなたがたを救い、ミデヤン人をあなたの手に渡す。残りの民はみな、それぞれ自分の家に帰らせよ。」","8":"そこで彼らは民の糧食と角笛を手に取った。こうして、ギデオンはイスラエル人をみな、それぞれ自分の天幕に送り返し、三百人の者だけを引き止めた。ミデヤン人の陣営は、彼から見て下の谷にあった。","9":"その夜、主はギデオンに仰せられた。「立って、あの陣営に攻め下れ。それをあなたの手に渡したから。","10":"しかし、もし下って行くことを恐れるなら、あなたに仕える若い者プラといっしょに陣営に下って行き、","11":"彼らが何と言っているかを聞け。そのあとで、あなたは、勇気を出して、陣営に攻め下らなければならない。」そこで、ギデオンと若い者プラとは、陣営の中の編隊の端に下って行った。","12":"そこには、ミデヤン人や、アマレク人や、東の人々がみな、いなごのように大ぜい、谷に伏していた。そのらくだは、海辺の砂のように多くて数えきれなかった。","13":"ギデオンがそこに行ってみると、ひとりの者が仲間に夢の話をしていた。ひとりが言うには、「私は今、夢を見た。見ると、大麦のパンのかたまりが一つ、ミデヤン人の陣営にころがって来て、天幕の中にまではいり、それを打ったので、それは倒れた。ひっくり返って、天幕は倒れてしまった。」","14":"すると、その仲間は答えて言った。「それはイスラエル人ヨアシュの子ギデオンの剣にほかならない。神が彼の手にミデヤンと、陣営全部を渡されたのだ。」","15":"ギデオンはこの夢の話とその解釈を聞いたとき、主を礼拝した。そして、イスラエルの陣営に戻って言った。「立て。主はミデヤン人の陣営をあなたがたの手に下さった。」","16":"そして、彼は三百人を三隊に分け、全員の手に角笛とからつぼとを持たせ、そのつぼの中にたいまつを入れさせた。","17":"それから、彼らに言った。「私を見て、あなたがたも同じようにしなければならない。見よ。私が陣営の端に着いたら、私がするように、あなたがたもそうしなければならない。","18":"私と、私といっしょにいる者がみな、角笛を吹いたなら、あなたがたもまた、全陣営の回りで角笛を吹き鳴らし、『主のためだ。ギデオンのためだ。』と言わなければならない。」","19":"ギデオンと、彼といっしょにいた百人の者が、真夜中の夜番の始まる時、陣営の端に着いた。ちょうどその時、番兵の交替をしたばかりであった。それで、彼らは角笛を吹き鳴らし、その手に持っていたつぼを打ちこわした。","20":"三隊の者が角笛を吹き鳴らして、つぼを打ち砕き、それから左手にたいまつを堅く握り、右手に吹き鳴らす角笛を堅く握って、「主の剣、ギデオンの剣だ。」と叫び、","21":"それぞれ陣営の周囲の持ち場に着いたので、陣営の者はみな走り出し、大声をあげて逃げた。","22":"三百人が角笛を吹き鳴らしている間に、主は、陣営の全面にわたって、同士打ちが起こるようにされた。それで陣営はツェレラのほうのベテ・ハシタや、タバテの近くのアベル・メホラの端まで逃げた。","23":"イスラエル人はナフタリと、アシェルと、全マナセから呼び集められ、彼らはミデヤン人を追撃した。","24":"ついで、ギデオンはエフライムの山地全域に使者を送って言った。「降りて来て、ミデヤン人を攻めなさい。ベテ・バラまでの流れと、ヨルダン川を攻め取りなさい。」そこでエフライム人はみな呼び集められ、彼らはベテ・バラまでの流れと、ヨルダン川を攻め取った。","25":"また彼らはミデヤン人のふたりの首長オレブとゼエブを捕え、オレブをオレブの岩で、ゼエブをゼエブの酒ぶねで殺し、こうしてミデヤン人を追撃した。彼らはヨルダン川の向こう側にいたギデオンのところに、オレブとゼエブの首を持って行った。"}}