{"chapter":8,"bookCode":"judges","size":35,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"そのとき、エフライム人はギデオンに言った。「あなたは、私たちに何ということをしたのですか。ミデヤン人と戦いに行ったとき、私たちに呼びかけなかったとは。」こうして彼らはギデオンを激しく責めた。","2":"ギデオンは彼らに言った。「今、あなたがたのしたことに比べたら、私がいったい何をしたというのですか。アビエゼルのぶどうの収穫よりも、エフライムの取り残した実のほうが、よかったのではありませんか。","3":"神はあなたがたの手にミデヤン人の首長オレブとゼエブを渡されました。あなたがたに比べたら、私に何ができたのでしょう。」ギデオンがこのことを話すと、そのとき彼らの怒りは和らいだ。","4":"それからギデオンは、彼に従う三百人の人々とヨルダン川を渡った。彼らは疲れていたが、追撃を続けた。","5":"彼はスコテの人々に言った。「どうか、私について来ている民にパンを下さい。彼らは疲れているが、私はミデヤン人の王ゼバフとツァルムナを追っているのです。」","6":"すると、スコテのつかさたちは言った。「ゼバフとツァルムナの手首を、今、あなたは手にしているのでしょうか。私たちがあなたの軍団にパンを与えなければならないなどとは。」","7":"そこでギデオンは言った。「そういうことなら、主が私の手にゼバフとツァルムナを渡されるとき、私は荒野のいばらやとげで、あなたがたを踏みつけてやる。」","8":"ギデオンはそこからペヌエルに上って行き、同じように彼らに言った。すると、ペヌエルの人々もスコテの人々が答えたように彼に答えた。","9":"それでギデオンはまたペヌエルの人々に言った。「私が無事に帰って来たら、このやぐらをたたきこわしてやる。」","10":"ゼバフとツァルムナはカルコルにいたが、約一万五千からなるその陣営の者も彼らといっしょにいた。これは東の人々の陣営全体のうち生き残った者のすべてであった。剣を使う者十二万人が、すでに倒されていたからである。","11":"そこでギデオンは、ノバフとヨグボハの東の天幕に住む人々の道に沿って上って行き、陣営を打った。陣営は油断していた。","12":"ゼバフとツァルムナは逃げたが、ギデオンは彼らを追って、ミデヤンのふたりの王ゼバフとツァルムナを捕え、その全陣営をろうばいさせた。","13":"それから、ヨアシュの子ギデオンは、ヘレスの坂道を通って戦いから帰って来た。","14":"そのとき、彼はスコテの人々の中からひとりの若者を捕え、尋問した。すると、彼はギデオンのために、スコテのつかさたちと七十七人の長老たちの名を書いた。","15":"そこで、ギデオンはスコテの人々のところに行って、言った。「あなたがたが、『ゼバフとツァルムナの手首を、今、あなたは手にしているのか。私たちがあなたに従う疲れた人たちにパンを与えなければならないなどとは。』と言って、私をそしったそのゼバフとツァルムナが、ここにいる。」","16":"そしてギデオンは、その町の長老たちを捕え、また荒野のいばらや、とげを取って、それでスコテの人々に思い知らせた。","17":"また彼はペヌエルのやぐらをたたきこわして、町の人々を殺した。","18":"それから、ギデオンはゼバフとツァルムナに言った。「おまえたちがタボルで殺した人たちは、どこにいるのか。」すると彼らは答えた。「あの人たちは、あなたのような人でした。どの人も王の子たちに似ていました。」","19":"ギデオンは言った。「彼らは私の兄弟、私の母の息子たちだ。主は生きておられる。おまえたちが彼らを生かしておいてくれたなら、私はおまえたちを殺しはしないのだが。」","20":"そしてギデオンは自分の長男エテルに「立って、彼らを殺しなさい。」と言ったが、その若者は自分の剣を抜かなかった。彼はまだ若かったので、恐ろしかったからである。","21":"そこで、ゼバフとツァルムナは言った。「立って、あなたが私たちに撃ちかかりなさい。人の勇気はそれぞれ違うのですから。」すると、ギデオンは立って、ゼバフとツァルムナを殺し、彼らのらくだの首に掛けてあった三日月形の飾りを取った。","22":"そのとき、イスラエル人はギデオンに言った。「あなたも、あなたのご子息も、あなたの孫も、私たちを治めてください。あなたが私たちをミデヤン人の手から救ったのですから。」","23":"しかしギデオンは彼らに言った。「私はあなたがたを治めません。また、私の息子もあなたがたを治めません。主があなたがたを治められます。」","24":"ついで、ギデオンは彼らに言った。「あなたがたに一つ、お願いしたい。ひとりひとり、自分の分捕り物の耳輪を私に下さい。」——殺された者たちはイシュマエル人であったので、金の耳輪をつけていたからである。——","25":"すると、彼らは「差し上げますとも。」と答えて、一枚の上着を広げ、ひとりひとりその分捕り物の耳輪をその中に投げ込んだ。","26":"ギデオンが願った金の耳輪の目方は金で一千七百シェケルであった。このほかに、三日月形の飾りや、垂れ飾りや、ミデヤンの王たちの着ていた赤紫の衣、またほかに、彼らのらくだの首の回りに掛けていた首飾りなどもあった。","27":"ギデオンはそれで、一つのエポデを作り、彼の町のオフラにそれを置いた。すると、イスラエルはみな、それを慕って、そこで淫行を行なった。それはギデオンとその一族にとって、落とし穴となった。","28":"こうしてミデヤン人はイスラエル人によって屈服させられ、二度とその頭を上げなかった。この国はギデオンの時代、四十年の間、穏やかであった。","29":"ヨアシュの子エルバアルは帰って自分の家に住んだ。","30":"ギデオンには彼から生まれた息子が七十人いた。彼には大ぜいの妻がいたからである。","31":"シェケムにいたそばめもまた、彼にひとりの男の子を産んだ。そこで彼はアビメレクという名をつけた。","32":"やがて、ヨアシュの子ギデオンは長寿を全うして死に、アビエゼル人のオフラにある父ヨアシュの墓に葬られた。","33":"ギデオンが死ぬとすぐ、イスラエル人は再びバアルを慕って淫行を行ない、バアル・ベリテを自分たちの神とした。","34":"イスラエル人は、周囲のすべての敵から自分たちを救い出した彼らの神、主を心に留めなかった。","35":"彼らは、エルバアルすなわちギデオンがイスラエルに尽くした善意のすべてにふさわしい真実を、彼の家族に尽くさなかった。"}}