{"chapter":9,"bookCode":"judges","size":57,"bookName":"Judges","bookNameJPN":"士師記","verses":{"1":"さて、エルバアルの子アビメレクは、シェケムにいる自分の母の身内の者たちのところに行き、彼らと母の一族の氏族全員に告げて言った。","2":"「どうかシェケムのすべての者に、よく言って聞かせてください。エルバアルの息子七十人がみなで、あなたがたを治めるのと、ただひとりがあなたがたを治めるのと、あなたがたにとって、どちらがよいか。私があなたがたの骨肉であることを思い起こしてください。」","3":"アビメレクの母の身内の者たちが、彼に代わって、これらのことをみな、シェケムのすべての者に言って聞かせたとき、彼らの心はアビメレクに傾いた。彼らは「彼は私たちの身内の者だ。」と思ったからである。","4":"彼らはバアル・ベリテの宮から銀七十シェケルを取り出して彼に与えた。アビメレクはそれで、ごろつきの、ずうずうしい者たちを雇った。彼らはアビメレクのあとについた。","5":"それから、アビメレクはオフラにある彼の父の家に行って、自分の兄弟であるエルバアルの息子たち七十人を一つの石の上で殺した。しかし、エルバアルの末子ヨタムは隠れていたので生き残った。","6":"それで、シェケムの者とベテ・ミロの者はみな集まり、出かけて行って、シェケムにある石の柱のそばの樫の木のところで、アビメレクを王とした。","7":"このことがヨタムに告げられたとき、彼は行って、ゲリジム山の頂上に立ち、声を張り上げ、彼らに叫んで言った。「シェケムの者たち。私に聞け。そうすれば神はあなたがたに聞いてくださろう。","8":"木々が自分たちの王を立てて油をそそごうと出かけた。彼らはオリーブの木に言った。『私たちの王となってください。』","9":"すると、オリーブの木は彼らに言った。『私は神と人とをあがめるために使われる私の油を捨て置いて、木々の上にそよぐために出かけなければならないだろうか。』","10":"ついで、木々はいちじくの木に言った。『来て、私たちの王となってください。』","11":"しかし、いちじくの木は彼らに言った。『私は、私の甘みと私の良い実を捨て置いて、木々の上にそよぐために出かけなければならないだろうか。』","12":"それから、木々はぶどうの木に言った。『来て、私たちの王となってください。』","13":"しかし、ぶどうの木は彼らに言った。『私は、神と人とを喜ばせる私の新しいぶどう酒を捨て置いて、木々の上にそよぐために出かけなければならないだろうか。』","14":"そこで、すべての木がいばらに言った。『来て、私たちの王となってください。』","15":"すると、いばらは木々に言った。『もしあなたがたがまことをもって私に油をそそぎ、あなたがたの王とするなら、来て、私の陰に身を避けよ。そうでなければ、いばらから火が出て、レバノンの杉の木を焼き尽くそう。』","16":"今、あなたがたはまことと真心をもって行動して、アビメレクを王にしたのか。あなたがたはエルバアルとその家族とを、ねんごろに取り扱い、彼のてがらに報いたのか。","17":"私の父は、あなたがたのために戦い、自分のいのちをかけて、あなたがたをミデヤン人の手から助け出したのだ。","18":"あなたがたは、きょう、私の父の家にそむいて立ち上がり、その息子たち七十人を、一つの石の上で殺し、女奴隷の子アビメレクをあなたがたの身内の者だからというので、シェケムの者たちの王として立てた。","19":"もしあなたがたが、きょう、エルバアルと、その家族とにまことと真心をもって行動したのなら、あなたがたはアビメレクを喜び、彼もまた、あなたがたを喜ぶがよい。","20":"そうでなかったなら、アビメレクから火が出て、シェケムとベテ・ミロの者たちを食い尽くし、シェケムとベテ・ミロの者たちから火が出て、アビメレクを食い尽くそう。」","21":"それから、ヨタムは逃げ去り、ベエルに行き、兄弟アビメレクを避けてそこに住んだ。","22":"アビメレクは三年間、イスラエルを支配した。","23":"神は、アビメレクとシェケムの者たちの間に悪霊を送ったので、シェケムの者たちはアビメレクを裏切った。","24":"そのためエルバアルの七十人の息子たちへの暴虐が再現し、彼らの血が、彼らを殺した兄弟アビメレクと、アビメレクに加勢して彼の兄弟たちを殺したシェケムの者たちの上に臨んだ。","25":"シェケムの者たちは、山々の頂上に彼を待ち伏せる者たちを置いたので、彼らは道でそばを過ぎるすべての者を略奪した。やがて、このことがアビメレクに告げられた。","26":"エベデの子ガアルとその身内の者たちが来て、シェケムを通りかかったとき、シェケムの者たちは彼を信用した。","27":"そこで彼らは畑に出て行って、ぶどうを収穫して、踏んだ。そして祭りをし、自分たちの神の宮にはいって行って、飲み食いし、アビメレクをののしった。","28":"そのとき、エベデの子ガアルは言った。「アビメレクとは何者か。シェケムとは何者か。われわれが彼に仕えなければならないとは。アビメレクはエルバアルの子、ゼブルはアビメレクの役人ではないか。シェケムの父ハモルの人々に仕えなさい。なぜわれわれはアビメレクに仕えなければならないのか。","29":"だれか、この民を私の手に与えてくれないものか。そうすれば私はアビメレクを追い出すのだが。」そして彼はアビメレクに言った。「おまえの軍勢をふやして、出て来い。」","30":"この町のつかさゼブルは、エベデの子ガアルの言ったことを聞いて、怒りを燃やし、","31":"トルマにいるアビメレクのところに使者を送って言わせた。「今、エベデの子ガアルとその身内の者たちがシェケムに来ています。今、彼らは町を、あなたにそむかせようとしています。","32":"今、あなたとあなたとともにいる民は、夜のうちに立って、野で待ち伏せなさい。","33":"朝早く、太陽が上るころ、町に突入しなさい。すると、ガアルと、彼とともにいる民は、あなたに向かって出て来るでしょう。あなたは好機をつかんで、彼らを攻撃することができます。」","34":"そこでアビメレクと、彼とともにいた民はみな、夜のうちに立って、四隊に分かれてシェケムに向かって待ち伏せた。","35":"エベデの子ガアルが出て来て、町の門の入口に立ったとき、アビメレクと、彼とともにいた民は、待ち伏せしていた所から立ち上がった。","36":"ガアルはその民を見て、ゼブルに言った。「あれ、山々の頂から民が降りて来る。」すると、ゼブルは彼に言った。「あなたは、山々の影が人のように見えるのです。」","37":"ガアルはまた言った。「いや。人々がこの地の一番高い所から降りて来る。また一隊がメオヌニムの樫の木のほうから来る。」","38":"すると、ゼブルは彼に言った。「『アビメレクとは何者か。われわれが彼に仕えなければならないとは。』と言ったあなたの口は、いったいどこにあるのですか。あなたが見くびったのは、この民ではありませんか。さあ、今、出て行って、彼と戦いなさい。」","39":"そこで、ガアルはシェケムの者たちの先頭に立って出て行き、アビメレクと戦った。","40":"アビメレクが彼を追ったので、ガアルは彼の前から逃げた。そして多くの者が刺し殺されて倒れ、門の入口にまで及んだ。","41":"アビメレクはアルマにとどまったが、ゼブルは、ガアルとその身内の者たちを追い払って、彼らをシェケムに住ませなかった。","42":"翌日、民は、野に出かけて行って、アビメレクに告げた。","43":"そこで、アビメレクは自分の民を引き連れて、それを三隊に分け、野で待ち伏せた。すると、民が町から出て来るのが見えたので、彼らを襲って打った。","44":"アビメレクと、彼とともにいた一隊は突入して、町の門の入口に立った。一方、他の二隊は野にいたすべての者を襲って、打ち殺した。","45":"アビメレクはその日、一日中、町で戦い、この町を攻め取り、そのうちにいた民を殺し、町を破壊して、そこに塩をまいた。","46":"シェケムのやぐらの者たちはみな、これを聞いて、エル・ベリテの宮の地下室にはいって行った。","47":"シェケムのやぐらの者たちがみな集まったことがアビメレクに告げられたとき、","48":"アビメレクは、自分とともにいた民とツァルモン山に登って行った。アビメレクは手に斧を取って、木の枝を切り、これを持ち上げて、自分の肩に載せ、共にいる民に言った。「私がするのを見たとおりに、あなたがたも急いでそのとおりにしなさい。」","49":"それで民もまた、みなめいめい枝を切って、アビメレクについて行き、それを地下室の上に置き、火をつけて、地下室を焼いた。それでシェケムのやぐらの人たち、男女約一千人もみな死んだ。","50":"それから、アビメレクはテベツに行き、テベツに対して陣を敷き、これを攻め取った。","51":"この町の中に、一つ、堅固なやぐらがあった。すべての男、女、この町の者たちはみなそこへ逃げて、立てこもり、やぐらの屋根に上った。","52":"そこで、アビメレクはやぐらのところまで行って、これと戦い、やぐらの戸に近づいて、それを火で焼こうとした。","53":"そのとき、ひとりの女がアビメレクの頭にひき臼の上石を投げつけて、彼の頭蓋骨を砕いた。","54":"アビメレクは急いで道具持ちの若者を呼んで言った。「おまえの剣を抜いて、私を殺してくれ。女が殺したのだと私のことを人が言わないように。」それで、若者が彼を刺し通したので、彼は死んだ。","55":"イスラエル人はアビメレクが死んだのを見たとき、ひとりひとり自分のところへ帰った。","56":"こうして神は、アビメレクが彼の兄弟七十人を殺して、その父に行なった悪を、彼に報いられた。","57":"神はシェケムの人々のすべての悪を彼らの頭上に報いられた。こうしてエルバアルの子ヨタムののろいが彼らに実現した。"}}