{"chapter":2,"bookCode":"ruth","size":23,"bookName":"Ruth","bookNameJPN":"ルツ記","verses":{"1":"ナオミには、夫の親戚で、エリメレクの一族に属するひとりの有力者がいた。その人の名はボアズであった。","2":"モアブの女ルツはナオミに言った。「どうぞ、畑に行かせてください。私に親切にしてくださる方のあとについて落ち穂を拾い集めたいのです。」すると、ナオミは彼女に、「娘よ。行っておいで。」と言った。","3":"ルツは出かけて行って、刈る人たちのあとについて、畑で落ち穂を拾い集めたが、それは、はからずもエリメレクの一族に属するボアズの畑のうちであった。","4":"ちょうどその時、ボアズはベツレヘムからやって来て、刈る者たちに言った。「主があなたがたとともにおられますように。」彼らは、「主があなたを祝福されますように。」と答えた。","5":"ボアズは刈る者たちの世話をしている若者に言った。「これはだれの娘か。」","6":"刈る者たちの世話をしている若者は答えて言った。「あれは、ナオミといっしょにモアブの野から帰って来たモアブの娘です。","7":"彼女は、『どうぞ、刈る人たちのあとについて、束の間で、落ち穂を拾い集めさせてください。』と言い、ここに来て、朝から今まで家で休みもせず、ずっと立ち働いています。」","8":"ボアズはルツに言った。「娘さん。よく聞きなさい。ほかの畑に落ち穂を拾いに行ったり、ここから出て行ったりしてはいけません。私のところの若い女たちのそばを離れないで、ここにいなさい。","9":"刈り取っている畑を見つけて、あとについて行きなさい。私は若者たちに、あなたのじゃまをしてはならないと、きつく命じておきました。のどが渇いたら、水がめのところへ行って、若者たちの汲んだのを飲みなさい。」","10":"彼女は顔を伏せ、地面にひれ伏して彼に言った。「私が外国人であるのを知りながら、どうして親切にしてくださるのですか。」","11":"ボアズは答えて言った。「あなたの夫がなくなってから、あなたがしゅうとめにしたこと、それにあなたの父母や生まれた国を離れて、これまで知らなかった民のところに来たことについて、私はすっかり話を聞いています。","12":"主があなたのしたことに報いてくださるように。また、あなたがその翼の下に避け所を求めて来たイスラエルの神、主から、豊かな報いがあるように。」","13":"彼女は言った。「ご主人さま。私はあなたのご好意にあずかりとう存じます。私はあなたのはしためのひとりでもありませんのに、あなたは私を慰め、このはしためにねんごろに話しかけてくださったからです。」","14":"食事のとき、ボアズは彼女に言った。「ここに来て、このパンを食べ、あなたのパン切れを酢に浸しなさい。」彼女が刈る者たちのそばにすわったので、彼は炒り麦を彼女に取ってやった。彼女はそれを食べ、十分食べて、余りを残しておいた。","15":"彼女が落ち穂を拾い集めようとして立ち上がると、ボアズは若者たちに命じて言った。「あの女には束の間でも穂を拾い集めさせなさい。あの女に恥ずかしい思いをさせてはならない。","16":"それだけでなく、あの女のために、束からわざと穂を抜き落としておいて、拾い集めさせなさい。あの女をしかってはいけない。」","17":"こうして彼女は、夕方まで畑で落ち穂を拾い集めた。拾ったのを打つと、大麦が一エパほどあった。","18":"彼女はそれを持って町に行き、しゅうとめにその拾い集めたのを見せ、また、先に十分食べてから残しておいたのを取り出して、彼女に与えた。","19":"しゅうとめは彼女に言った。「きょう、どこで落ち穂を拾い集めたのですか。どこで働いたのですか。あなたに目を留めてくださった方に祝福がありますように。」彼女はしゅうとめに自分の働いてきた所のことを告げ、「きょう、私はボアズという名の人の所で働きました。」と言った。","20":"ナオミは嫁に言った。「生きている者にも、死んだ者にも、御恵みを惜しまれない主が、その方を祝福されますように。」それから、ナオミは彼女に言った。「その方は私たちの近親者で、しかも買い戻しの権利のある私たちの親類のひとりです。」","21":"モアブの女ルツは言った。「その方はまた、『私のところの刈り入れが全部終わるまで、私の若者たちのそばを離れてはいけない。』と私におっしゃいました。」","22":"ナオミは嫁のルツに言った。「娘よ。あの方のところの若い女たちといっしょに出かけるのは、けっこうなことです。ほかの畑でいじめられなくても済みます。」","23":"それで、彼女はボアズのところの若い女たちのそばを離れないで、大麦の刈り入れと小麦の刈り入れの終わるまで、落ち穂を拾い集めた。こうして、彼女はしゅうとめと暮らした。"}}