{"chapter":18,"bookCode":"revelation","size":24,"bookName":"Revelation","bookNameJPN":"ヨハネの黙示録","verses":{"1":"この後、私は、もうひとりの御使いが、大きな権威を帯びて、天から下って来るのを見た。地はその栄光のために明るくなった。","2":"彼は力強い声で叫んで言った。「倒れた。大バビロンが倒れた。そして、悪霊の住まい、あらゆる汚れた霊どもの巣くつ、あらゆる汚れた、憎むべき鳥どもの巣くつとなった。","3":"それは、すべての国々の民が、彼女の不品行に対する激しい御怒りのぶどう酒を飲み、地上の王たちは、彼女と不品行を行ない、地上の商人たちは、彼女の極度の好色によって富を得たからである。」","4":"それから、私は、天からのもう一つの声がこう言うのを聞いた。「わが民よ。この女から離れなさい。その罪にあずからないため、また、その災害を受けないためです。","5":"なぜなら、彼女の罪は積み重なって天にまで届き、神は彼女の不正を覚えておられるからです。","6":"あなたがたは、彼女が支払ったものをそのまま彼女に返し、彼女の行ないに応じて二倍にして戻しなさい。彼女が混ぜ合わせた杯の中には、彼女のために二倍の量を混ぜ合わせなさい。","7":"彼女が自分を誇り、好色にふけったと同じだけの苦しみと悲しみとを、彼女に与えなさい。彼女は心の中で『私は女王の座に着いている者であり、やもめではないから、悲しみを知らない。』と言うからです。","8":"それゆえ一日のうちに、さまざまの災害、すなわち死病、悲しみ、飢えが彼女を襲い、彼女は火で焼き尽くされます。彼女をさばく神である主は力の強い方だからです。","9":"彼女と不品行を行ない、好色にふけった地上の王たちは、彼女が火で焼かれる煙を見ると、彼女のことで泣き、悲しみます。","10":"彼らは、彼女の苦しみを恐れたために、遠く離れて立っていて、こう言います。『わざわいが来た。わざわいが来た。大きな都よ。力強い都、バビロンよ。あなたのさばきは、一瞬のうちに来た。』","11":"また、地上の商人たちは彼女のことで泣き悲しみます。もはや彼らの商品を買う者がだれもいないからです。","12":"商品とは、金、銀、宝石、真珠、麻布、紫布、絹、緋布、香木、さまざまの象牙細工、高価な木や銅や鉄や大理石で造ったあらゆる種類の器具、","13":"また、肉桂、香料、香、香油、乳香、ぶどう酒、オリーブ油、麦粉、麦、牛、羊、それに馬、車、奴隷、また人のいのちです。","14":"また、あなたの心の望みである熟したくだものは、あなたから遠ざかってしまい、あらゆるはでな物、はなやかな物は消えうせて、もはや、決してそれらの物を見いだすことができません。","15":"これらの物を商って彼女から富を得ていた商人たちは、彼女の苦しみを恐れたために、遠く離れて立っていて、泣き悲しんで、","16":"言います。『わざわいが来た。わざわいが来た。麻布、紫布、緋布を着て、金、宝石、真珠を飾りにしていた大きな都よ。","17":"あれほどの富が、一瞬のうちに荒れすたれてしまった。』また、すべての船長、すべての船客、水夫、海で働く者たちも、遠く離れて立っていて、","18":"彼女が焼かれる煙を見て、叫んで言いました。『このすばらしい都のような所がほかにあろうか。』","19":"それから、彼らは、頭にちりをかぶって、泣き悲しみ、叫んで言いました。『わざわいが来た。わざわいが来た。大きな都よ。海に舟を持つ者はみな、この都のおごりによって富を得ていたのに、それが一瞬のうちに荒れすたれるとは。』","20":"おお、天よ、聖徒たちよ、使徒たちよ、預言者たちよ。この都のことで喜びなさい。神は、あなたがたのために、この都にさばきを宣告されたからです。」","21":"また、ひとりの強い御使いが、大きい、ひき臼のような石を取り上げ、海に投げ入れて言った。「大きな都バビロンは、このように激しく打ち倒されて、もはやなくなって消えうせてしまう。","22":"立て琴をひく者、歌を歌う者、笛を吹く者、ラッパを鳴らす者の声は、もうおまえのうちに聞かれなくなる。あらゆる技術を持った職人たちも、もうおまえのうちに見られなくなる。ひき臼の音も、もうおまえのうちに聞かれなくなる。","23":"ともしびの光は、もうおまえのうちに輝かなくなる。花婿、花嫁の声も、もうおまえのうちに聞かれなくなる。なぜなら、おまえの商人たちは地上の力ある者どもで、すべての国々の民がおまえの魔術にだまされていたからだ。","24":"また、預言者や聖徒たちの血、および地上で殺されたすべての人々の血が、この都の中に見いだされたからだ。」"}}