{"chapter":2,"bookCode":"revelation","size":29,"bookName":"Revelation","bookNameJPN":"ヨハネの黙示録","verses":{"1":"エペソにある教会の御使いに書き送れ。『右手に七つの星を持つ方、七つの金の燭台の間を歩く方が言われる。","2":"「わたしは、あなたの行ないとあなたの労苦と忍耐を知っている。また、あなたが、悪い者たちをがまんすることができず、使徒と自称しているが実はそうでない者たちをためして、その偽りを見抜いたことも知っている。","3":"あなたはよく忍耐して、わたしの名のために耐え忍び、疲れたことがなかった。","4":"しかし、あなたには非難すべきことがある。あなたは初めの愛から離れてしまった。","5":"それで、あなたは、どこから落ちたかを思い出し、悔い改めて、初めの行ないをしなさい。もしそうでなく、悔い改めることをしないならば、わたしは、あなたのところに行って、あなたの燭台をその置かれた所から取りはずしてしまおう。","6":"しかし、あなたにはこのことがある。あなたはニコライ派の人々の行ないを憎んでいる。わたしもそれを憎んでいる。","7":"耳のある者は御霊が諸教会に言われることを聞きなさい。勝利を得る者に、わたしは神のパラダイスにあるいのちの木の実を食べさせよう。」』","8":"また、スミルナにある教会の御使いに書き送れ。『初めであり、終わりである方、死んで、また生きた方が言われる。","9":"「わたしは、あなたの苦しみと貧しさとを知っている。——しかしあなたは実際は富んでいる。——またユダヤ人だと自称しているが、実はそうでなく、かえってサタンの会衆である人たちから、ののしられていることも知っている。","10":"あなたが受けようとしている苦しみを恐れてはいけない。見よ。悪魔はあなたがたをためすために、あなたがたのうちのある人たちを牢に投げ入れようとしている。あなたがたは十日の間苦しみを受ける。死に至るまで忠実でありなさい。そうすれば、わたしはあなたにいのちの冠を与えよう。","11":"耳のある者は御霊が諸教会に言われることを聞きなさい。勝利を得る者は、決して第二の死によってそこなわれることはない。」』","12":"また、ペルガモにある教会の御使いに書き送れ。『鋭い、両刃の剣を持つ方がこう言われる。","13":"「わたしは、あなたの住んでいる所を知っている。そこにはサタンの王座がある。しかしあなたは、わたしの名を堅く保って、わたしの忠実な証人アンテパスがサタンの住むあなたがたのところで殺されたときでも、わたしに対する信仰を捨てなかった。","14":"しかし、あなたには少しばかり非難すべきことがある。あなたのうちに、バラムの教えを奉じている人々がいる。バラムはバラクに教えて、イスラエルの人々の前に、つまずきの石を置き、偶像の神にささげた物を食べさせ、また不品行を行なわせた。","15":"それと同じように、あなたのところにもニコライ派の教えを奉じている人々がいる。","16":"だから、悔い改めなさい。もしそうしないなら、わたしは、すぐにあなたのところに行き、わたしの口の剣をもって彼らと戦おう。","17":"耳のある者は御霊が諸教会に言われることを聞きなさい。わたしは勝利を得る者に隠れたマナを与える。また、彼に白い石を与える。その石には、それを受ける者のほかはだれも知らない、新しい名が書かれている。」』","18":"また、テアテラにある教会の御使いに書き送れ。『燃える炎のような目を持ち、その足は光り輝くしんちゅうのような、神の子が言われる。","19":"「わたしは、あなたの行ないとあなたの愛と信仰と奉仕と忍耐を知っており、また、あなたの近ごろの行ないが初めの行ないにまさっていることも知っている。","20":"しかし、あなたには非難すべきことがある。あなたは、イゼベルという女をなすがままにさせている。この女は、預言者だと自称しているが、わたしのしもべたちを教えて誤りに導き、不品行を行なわせ、偶像の神にささげた物を食べさせている。","21":"わたしは悔い改める機会を与えたが、この女は不品行を悔い改めようとしない。","22":"見よ。わたしは、この女を病の床に投げ込もう。また、この女と姦淫を行なう者たちも、この女の行ないを離れて悔い改めなければ、大きな患難の中に投げ込もう。","23":"また、わたしは、この女の子どもたちをも死病によって殺す。こうして全教会は、わたしが人の思いと心を探る者であることを知るようになる。また、わたしは、あなたがたの行ないに応じてひとりひとりに報いよう。","24":"しかし、テアテラにいる人たちの中で、この教えを受け入れておらず、彼らの言うサタンの深いところをまだ知っていないあなたがたに言う。わたしはあなたがたに、ほかの重荷を負わせない。","25":"ただ、あなたがたの持っているものを、わたしが行くまで、しっかりと持っていなさい。","26":"勝利を得る者、また最後までわたしのわざを守る者には、諸国の民を支配する権威を与えよう。","27":"彼は、鉄の杖をもって土の器を打ち砕くようにして彼らを治める。わたし自身が父から支配の権威を受けているのと同じである。","28":"また、彼に明けの明星を与えよう。","29":"耳のある者は御霊が諸教会に言われることを聞きなさい。」』"}}