{"chapter":10,"bookCode":"hebrews","size":39,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"律法には、後に来るすばらしいものの影はあっても、その実物はないのですから、律法は、年ごとに絶えずささげられる同じいけにえによって神に近づいて来る人々を、完全にすることができないのです。","2":"もしそれができたのであったら、礼拝する人々は、一度きよめられた者として、もはや罪を意識しなかったはずであり、したがって、ささげ物をすることは、やんだはずです。","3":"ところがかえって、これらのささげ物によって、罪が年ごとに思い出されるのです。","4":"雄牛とやぎの血は、罪を除くことができません。","5":"ですから、キリストは、この世界に来て、こう言われるのです。「あなたは、いけにえやささげ物を望まないで、わたしのために、からだを造ってくださいました。","6":"あなたは全焼のいけにえと罪のためのいけにえとで満足されませんでした。","7":"そこでわたしは言いました。『さあ、わたしは来ました。聖書のある巻に、わたしについてしるされているとおり、神よ、あなたのみこころを行なうために。』」","8":"すなわち、初めには、「あなたは、いけにえとささげ物、全焼のいけにえと罪のためのいけにえ（すなわち、律法に従ってささげられる、いろいろの物）を望まず、またそれらで満足されませんでした。」と言い、","9":"また、「さあ、わたしはあなたのみこころを行なうために来ました。」と言われたのです。後者が立てられるために、前者が廃止されるのです。","10":"このみこころに従って、イエス・キリストのからだが、ただ一度だけささげられたことにより、私たちは聖なるものとされているのです。","11":"また、すべて祭司は毎日立って礼拝の務めをなし、同じいけにえをくり返しささげますが、それらは決して罪を除き去ることができません。","12":"しかし、キリストは、罪のために一つの永遠のいけにえをささげて後、神の右の座に着き、","13":"それからは、その敵がご自分の足台となるのを待っておられるのです。","14":"キリストは聖なるものとされる人々を、一つのささげ物によって、永遠に全うされたのです。","15":"聖霊も私たちに次のように言って、あかしされます。","16":"「それらの日の後、わたしが、彼らと結ぼうとしている契約は、これであると、主は言われる。わたしは、わたしの律法を彼らの心に置き、彼らの思いに書きつける。」またこう言われます。","17":"「わたしは、もはや決して彼らの罪と不法とを思い出すことはしない。」","18":"これらのことが赦されるところでは、罪のためのささげ物はもはや無用です。","19":"こういうわけですから、兄弟たち。私たちは、イエスの血によって、大胆にまことの聖所にはいることができるのです。","20":"イエスはご自分の肉体という垂れ幕を通して、私たちのためにこの新しい生ける道を設けてくださったのです。","21":"また、私たちには、神の家をつかさどる、この偉大な祭司があります。","22":"そのようなわけで、私たちは、心に血の注ぎを受けて邪悪な良心をきよめられ、からだをきよい水で洗われたのですから、全き信仰をもって、真心から神に近づこうではありませんか。","23":"約束された方は真実な方ですから、私たちは動揺しないで、しっかりと希望を告白しようではありませんか。","24":"また、互いに勧め合って、愛と善行を促すように注意し合おうではありませんか。","25":"ある人々のように、いっしょに集まることをやめたりしないで、かえって励まし合い、かの日が近づいているのを見て、ますますそうしようではありませんか。","26":"もし私たちが、真理の知識を受けて後、ことさらに罪を犯し続けるならば、罪のためのいけにえは、もはや残されていません。","27":"ただ、さばきと、逆らう人たちを焼き尽くす激しい火とを、恐れながら待つよりほかはないのです。","28":"だれでもモーセの律法を無視する者は、二、三の証人のことばに基づいて、あわれみを受けることなく死刑に処せられます。","29":"まして、神の御子を踏みつけ、自分を聖なるものとした契約の血を汚れたものとみなし、恵みの御霊を侮る者は、どんなに重い処罰に値するか、考えてみなさい。","30":"私たちは、「復讐はわたしのすることである。わたしが報いをする。」、また、「主がその民をさばかれる。」と言われる方を知っています。","31":"生ける神の手の中に陥ることは恐ろしいことです。","32":"あなたがたは、光に照らされて後、苦難に会いながら激しい戦いに耐えた初めのころを、思い起こしなさい。","33":"人々の目の前で、そしりと苦しみとを受けた者もあれば、このようなめにあった人々の仲間になった者もありました。","34":"あなたがたは、捕えられている人々を思いやり、また、もっとすぐれた、いつまでも残る財産を持っていることを知っていたので、自分の財産が奪われても、喜んで忍びました。","35":"ですから、あなたがたの確信を投げ捨ててはなりません。それは大きな報いをもたらすものなのです。","36":"あなたがたが神のみこころを行なって、約束のものを手に入れるために必要なのは忍耐です。","37":"「もうしばらくすれば、来るべき方が来られる。おそくなることはない。","38":"わたしの義人は信仰によって生きる。もし、恐れ退くなら、わたしのこころは彼を喜ばない。」","39":"私たちは、恐れ退いて滅びる者ではなく、信じていのちを保つ者です。"}}