{"chapter":11,"bookCode":"hebrews","size":40,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"信仰は望んでいる事がらを保証し、目に見えないものを確信させるものです。","2":"昔の人々はこの信仰によって称賛されました。","3":"信仰によって、私たちは、この世界が神のことばで造られたことを悟り、したがって、見えるものが目に見えるものからできたのではないことを悟るのです。","4":"信仰によって、アベルはカインよりもすぐれたいけにえを神にささげ、そのいけにえによって彼が義人であることの証明を得ました。神が、彼のささげ物を良いささげ物だとあかししてくださったからです。彼は死にましたが、その信仰によって、今もなお語っています。","5":"信仰によって、エノクは死を見ることのないように移されました。神に移されて、見えなくなりました。移される前に、彼は神に喜ばれていることが、あかしされていました。","6":"信仰がなくては、神に喜ばれることはできません。神に近づく者は、神がおられることと、神を求める者には報いてくださる方であることとを、信じなければならないのです。","7":"信仰によって、ノアは、まだ見ていない事がらについて神から警告を受けたとき、恐れかしこんで、その家族の救いのために箱舟を造り、その箱舟によって、世の罪を定め、信仰による義を相続する者となりました。","8":"信仰によって、アブラハムは、相続財産として受け取るべき地に出て行けとの召しを受けたとき、これに従い、どこに行くのかを知らないで、出て行きました。","9":"信仰によって、彼は約束された地に他国人のようにして住み、同じ約束をともに相続するイサクやヤコブとともに天幕生活をしました。","10":"彼は、堅い基礎の上に建てられた都を待ち望んでいたからです。その都を設計し建設されたのは神です。","11":"信仰によって、サラも、すでにその年を過ぎた身であるのに、子を宿す力を与えられました。彼女は約束してくださった方を真実な方と考えたからです。","12":"そこで、ひとりの、しかも死んだも同様のアブラハムから、天に星のように、また海べの数えきれない砂のように数多い子孫が生まれたのです。","13":"これらの人々はみな、信仰の人々として死にました。約束のものを手に入れることはありませんでしたが、はるかにそれを見て喜び迎え、地上では旅人であり寄留者であることを告白していたのです。","14":"彼らはこのように言うことによって、自分の故郷を求めていることを示しています。","15":"もし、出て来た故郷のことを思っていたのであれば、帰る機会はあったでしょう。","16":"しかし、事実、彼らは、さらにすぐれた故郷、すなわち天の故郷にあこがれていたのです。それゆえ、神は彼らの神と呼ばれることを恥となさいませんでした。事実、神は彼らのために都を用意しておられました。","17":"信仰によって、アブラハムは、試みられたときイサクをささげました。彼は約束を与えられていましたが、自分のただひとりの子をささげたのです。","18":"神はアブラハムに対して、「イサクから出る者があなたの子孫と呼ばれる。」と言われたのですが、","19":"彼は、神には人を死者の中からよみがえらせることもできる、と考えました。それで彼は、死者の中からイサクを取り戻したのです。これは型です。","20":"信仰によって、イサクは未来のことについて、ヤコブとエサウを祝福しました。","21":"信仰によって、ヤコブは死ぬとき、ヨセフの子どもたちをひとりひとり祝福し、また自分の杖のかしらに寄りかかって礼拝しました。","22":"信仰によって、ヨセフは臨終のとき、イスラエルの子孫の脱出を語り、自分の骨について指図しました。","23":"信仰によって、モーセは生まれてから、両親によって三か月の間隠されていました。彼らはその子の美しいのを見たからです。彼らは王の命令をも恐れませんでした。","24":"信仰によって、モーセは成人したとき、パロの娘の子と呼ばれることを拒み、","25":"はかない罪の楽しみを受けるよりは、むしろ神の民とともに苦しむことを選び取りました。","26":"彼は、キリストのゆえに受けるそしりを、エジプトの宝にまさる大きな富と思いました。彼は報いとして与えられるものから目を離さなかったのです。","27":"信仰によって、彼は、王の怒りを恐れないで、エジプトを立ち去りました。目に見えない方を見るようにして、忍び通したからです。","28":"信仰によって、初子を滅ぼす者が彼らに触れることのないように、彼は過越と血の注ぎとを行ないました。","29":"信仰によって、彼らは、かわいた陸地を行くのと同様に紅海を渡りました。エジプト人は、同じようにしようとしましたが、のみこまれてしまいました。","30":"信仰によって、人々が七日の間エリコの城の周囲を回ると、その城壁はくずれ落ちました。","31":"信仰によって、遊女ラハブは、偵察に来た人たちを穏やかに受け入れたので、不従順な人たちといっしょに滅びることを免れました。","32":"これ以上、何を言いましょうか。もし、ギデオン、バラク、サムソン、エフタ、またダビデ、サムエル、預言者たちについても話すならば、時が足りないでしょう。","33":"彼らは、信仰によって、国々を征服し、正しいことを行ない、約束のものを得、ししの口をふさぎ、","34":"火の勢いを消し、剣の刃をのがれ、弱い者なのに強くされ、戦いの勇士となり、他国の陣営を陥れました。","35":"女たちは、死んだ者をよみがえらせていただきました。またほかの人たちは、さらにすぐれたよみがえりを得るために、釈放されることを願わないで拷問を受けました。","36":"また、ほかの人たちは、あざけられ、むちで打たれ、さらに鎖につながれ、牢に入れられるめに会い、","37":"また、石で打たれ、試みを受け、のこぎりで引かれ、剣で切り殺され、羊ややぎの皮を着て歩き回り、乏しくなり、悩まされ、苦しめられ、","38":"——この世は彼らにふさわしい所ではありませんでした。——荒野と山とほら穴と地の穴とをさまよいました。","39":"この人々はみな、その信仰によってあかしされましたが、約束されたものは得ませんでした。","40":"神は私たちのために、さらにすぐれたものをあらかじめ用意しておられたので、彼らが私たちと別に全うされるということはなかったのです。"}}