{"chapter":12,"bookCode":"hebrews","size":29,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"こういうわけで、このように多くの証人たちが、雲のように私たちを取り巻いているのですから、私たちも、いっさいの重荷とまつわりつく罪とを捨てて、私たちの前に置かれている競走を忍耐をもって走り続けようではありませんか。","2":"信仰の創始者であり、完成者であるイエスから目を離さないでいなさい。イエスは、ご自分の前に置かれた喜びのゆえに、はずかしめをものともせずに十字架を忍び、神の御座の右に着座されました。","3":"あなたがたは、罪人たちのこのような反抗を忍ばれた方のことを考えなさい。それは、あなたがたの心が元気を失い、疲れ果ててしまわないためです。","4":"あなたがたはまだ、罪と戦って、血を流すまで抵抗したことがありません。","5":"そして、あなたがたに向かって子どもに対するように語られたこの勧めを忘れています。「わが子よ。主の懲らしめを軽んじてはならない。主に責められて弱り果ててはならない。","6":"主はその愛する者を懲らしめ、受け入れるすべての子に、むちを加えられるからである。」","7":"訓練と思って耐え忍びなさい。神はあなたがたを子として扱っておられるのです。父が懲らしめることをしない子がいるでしょうか。","8":"もしあなたがたが、だれでも受ける懲らしめを受けていないとすれば、私生子であって、ほんとうの子ではないのです。","9":"さらにまた、私たちには肉の父がいて、私たちを懲らしめたのですが、しかも私たちは彼らを敬ったのであれば、なおさらのこと、私たちはすべての霊の父に服従して生きるべきではないでしょうか。","10":"なぜなら、肉の父親は、短い期間、自分が良いと思うままに私たちを懲らしめるのですが、霊の父は、私たちの益のため、私たちをご自分の聖さにあずからせようとして、懲らしめるのです。","11":"すべての懲らしめは、そのときは喜ばしいものではなく、かえって悲しく思われるものですが、後になると、これによって訓練された人々に平安な義の実を結ばせます。","12":"ですから、弱った手と衰えたひざとを、まっすぐにしなさい。","13":"また、あなたがたの足のためには、まっすぐな道を作りなさい。足なえの人も関節をはずすことのないため、いやむしろ、いやされるためです。","14":"すべての人との平和を追い求め、また、聖められることを追い求めなさい。聖くなければ、だれも主を見ることができません。","15":"そのためには、あなたがたはよく監督して、だれも神の恵みから落ちる者がないように、また、苦い根が芽を出して悩ましたり、これによって多くの人が汚されたりすることのないように、","16":"また、不品行の者や、一杯の食物と引き替えに自分のものであった長子の権利を売ったエサウのような俗悪な者がないようにしなさい。","17":"あなたがたが知っているとおり、彼は後になって祝福を相続したいと思ったが、退けられました。涙を流して求めても、彼には心を変えてもらう余地がありませんでした。","18":"あなたがたは、手でさわれる山、燃える火、黒雲、暗やみ、あらし、","19":"ラッパの響き、ことばのとどろきに近づいているのではありません。このとどろきは、これを聞いた者たちが、それ以上一言も加えてもらいたくないと願ったものです。","20":"彼らは、「たとい、獣でも、山に触れるものは石で打ち殺されなければならない。」というその命令に耐えることができなかったのです。","21":"また、その光景があまり恐ろしかったので、モーセは、「私は恐れて、震える。」と言いました。","22":"しかし、あなたがたは、シオンの山、生ける神の都、天にあるエルサレム、無数の御使いたちの大祝会に近づいているのです。","23":"また、天に登録されている長子たちの教会、万民の審判者である神、全うされた義人たちの霊、","24":"さらに、新しい契約の仲介者イエス、それに、アベルの血よりもすぐれたことを語る注ぎかけの血に近づいています。","25":"語っておられる方を拒まないように注意しなさい。なぜなら、地上においても、警告を与えた方を拒んだ彼らが処罰を免れることができなかったとすれば、まして天から語っておられる方に背を向ける私たちが、処罰を免れることができないのは当然ではありませんか。","26":"あのときは、その声が地を揺り動かしましたが、このたびは約束をもって、こう言われます。「わたしは、もう一度、地だけではなく、天も揺り動かす。」","27":"この「もう一度」ということばは、決して揺り動かされることのないものが残るために、すべての造られた、揺り動かされるものが取り除かれることを示しています。","28":"こういうわけで、私たちは揺り動かされない御国を受けているのですから、感謝しようではありませんか。こうして私たちは、慎みと恐れとをもって、神に喜ばれるように奉仕をすることができるのです。","29":"私たちの神は焼き尽くす火です。"}}