{"chapter":7,"bookCode":"hebrews","size":28,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"このメルキゼデクは、サレムの王で、すぐれて高い神の祭司でしたが、アブラハムが王たちを打ち破って帰るのを出迎えて祝福しました。","2":"またアブラハムは彼に、すべての戦利品の十分の一を分けました。まず彼は、その名を訳すと義の王であり、次に、サレムの王、すなわち平和の王です。","3":"父もなく、母もなく、系図もなく、その生涯の初めもなく、いのちの終わりもなく、神の子に似た者とされ、いつまでも祭司としてとどまっているのです。","4":"その人がどんなに偉大であるかを、よく考えてごらんなさい。族長であるアブラハムでさえ、彼に一番良い戦利品の十分の一を与えたのです。","5":"レビの子らの中で祭司職を受ける者たちは、自分もアブラハムの子孫でありながら、民から、すなわち彼らの兄弟たちから、十分の一を徴集するようにと、律法の中で命じられています。","6":"ところが、レビ族の系図にない者が、アブラハムから十分の一を取って、約束を受けた人を祝福したのです。","7":"いうまでもなく、下位の者が上位の者から祝福されるのです。","8":"一方では、死ぬべき人間が十分の一を受けていますが、他のばあいは、彼は生きているとあかしされている者が受けるのです。","9":"また、いうならば、十分の一を受け取るレビでさえアブラハムを通して十分の一を納めているのです。","10":"というのは、メルキゼデクがアブラハムを出迎えたときには、レビはまだ父の腰の中にいたからです。","11":"さて、もしレビ系の祭司職によって完全に到達できたのだったら、——民はそれを基礎として律法を与えられたのです。——それ以上何の必要があって、アロンの位でなく、メルキゼデクの位に等しいと呼ばれる他の祭司が立てられたのでしょうか。","12":"祭司職が変われば、律法も必ず変わらなければなりませんが、","13":"私たちが今まで論じて来たその方は、祭壇に仕える者を出したことのない別の部族に属しておられるのです。","14":"私たちの主が、ユダ族から出られたことは明らかですが、モーセは、この部族については、祭司に関することを何も述べていません。","15":"もしメルキゼデクに等しい、別の祭司が立てられるのなら、以上のことは、いよいよ明らかになります。","16":"その祭司は、肉についての戒めである律法にはよらないで、朽ちることのない、いのちの力によって祭司となったのです。","17":"この方については、こうあかしされています。「あなたは、とこしえに、メルキゼデクの位に等しい祭司である。」","18":"一方で、前の戒めは、弱く無益なために、廃止されましたが、","19":"——律法は何事も全うしなかったのです。——他方で、さらにすぐれた希望が導き入れられました。私たちはこれによって神に近づくのです。","20":"また、そのためには、 はっきりと誓いがなされています。","21":"——彼らのばあいは、誓いなしに祭司となるのですが、主のばあいには、主に対して次のように言われた方の誓いがあります。「主は誓ってこう言われ、みこころを変えられることはない。『あなたはとこしえに祭司である。』」——","22":"そのようにして、イエスは、さらにすぐれた契約の保証となられたのです。","23":"また、彼らのばあいは、死ということがあるため、務めにいつまでもとどまることができず、大ぜいの者が祭司となりました。","24":"しかし、キリストは永遠に存在されるのであって、変わることのない祭司の務めを持っておられます。","25":"したがって、ご自分によって神に近づく人々を、完全に救うことがおできになります。キリストはいつも生きていて、彼らのために、とりなしをしておられるからです。","26":"また、このようにきよく、悪も汚れもなく、罪人から離れ、また、天よりも高くされた大祭司こそ、私たちにとってまさに必要な方です。","27":"ほかの大祭司たちとは違い、キリストには、まず自分の罪のために、その次に、民の罪のために毎日いけにえをささげる必要はありません。というのは、キリストは自分自身をささげ、ただ一度でこのことを成し遂げられたからです。","28":"律法は弱さを持つ人間を大祭司に立てますが、律法のあとから来た誓いのみことばは、永遠に全うされた御子を立てるのです。"}}