{"chapter":9,"bookCode":"hebrews","size":28,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"初めの契約にも礼拝の規定と地上の聖所とがありました。","2":"幕屋が設けられ、その前部の所には、燭台と机と供えのパンがありました。聖所と呼ばれる所です。","3":"また、第二の垂れ幕のうしろには、至聖所と呼ばれる幕屋が設けられ、","4":"そこには金の香壇と、全面を金でおおわれた契約の箱があり、箱の中には、マナのはいった金のつぼ、芽を出したアロンの杖、契約の二つの板がありました。","5":"また、箱の上には、贖罪蓋を翼でおおっている栄光のケルビムがありました。しかしこれらについては、今いちいち述べることができません。","6":"さて、これらの物が以上のように整えられた上で、前の幕屋には、祭司たちがいつもはいって礼拝を行なうのですが、","7":"第二の幕屋には、大祭司だけが年に一度だけはいります。そのとき、血を携えずにはいるようなことはありません。その血は、自分のために、また、民が知らずに犯した罪のためにささげるものです。","8":"これによって聖霊は次のことを示しておられます。すなわち、前の幕屋が存続しているかぎり、まことの聖所への道は、まだ明らかにされていないということです。","9":"この幕屋はその当時のための比喩です。それに従って、ささげ物といけにえとがささげられますが、それらは礼拝する者の良心を完全にすることはできません。","10":"それらは、ただ食物と飲み物と種々の洗いに関するもので、新しい秩序の立てられる時まで課せられた、からだに関する規定にすぎないからです。","11":"しかしキリストは、すでに成就したすばらしい事がらの大祭司として来られ、手で造った物でない、言い替えれば、この造られた物とは違った、さらに偉大な、さらに完全な幕屋を通り、","12":"また、やぎと子牛との血によってではなく、ご自分の血によって、ただ一度、まことの聖所にはいり、永遠の贖いを成し遂げられたのです。","13":"もし、やぎと雄牛の血、また雌牛の灰を汚れた人々に注ぎかけると、それが聖めの働きをして肉体をきよいものにするとすれば、","14":"まして、キリストが傷のないご自身を、とこしえの御霊によって神におささげになったその血は、どんなにか私たちの良心をきよめて死んだ行ないから離れさせ、生ける神に仕える者とすることでしょう。","15":"こういうわけで、キリストは新しい契約の仲介者です。それは、初めの契約のときの違反を贖うための死が実現したので、召された者たちが永遠の資産の約束を受けることができるためなのです。","16":"遺言には、遺言者の死亡証明が必要です。","17":"遺言は、人が死んだとき初めて有効になるのであって、遺言者が生きている間は、決して効力はありません。","18":"したがって、初めの契約も血なしに成立したのではありません。","19":"モーセは、律法に従ってすべての戒めを民全体に語って後、水と赤い色の羊の毛とヒソプとのほかに、子牛とやぎの血を取って、契約の書自体にも民の全体にも注ぎかけ、","20":"「これは神があなたがたに対して立てられた契約の血である。」と言いました。","21":"また彼は、幕屋と礼拝のすべての器具にも同様に血を注ぎかけました。","22":"それで、律法によれば、すべてのものは血によってきよめられる、と言ってよいでしょう。また、血を注ぎ出すことがなければ、罪の赦しはないのです。","23":"ですから、天にあるものにかたどったものは、これらのものによってきよめられる必要がありました。しかし天にあるもの自体は、これよりもさらにすぐれたいけにえで、きよめられなければなりません。","24":"キリストは、本物の模型にすぎない、手で造った聖所にはいられたのではなく、天そのものにはいられたのです。そして、今、私たちのために神の御前に現われてくださるのです。","25":"それも、年ごとに自分の血でない血を携えて聖所にはいる大祭司とは違って、キリストは、ご自分を幾度もささげることはなさいません。","26":"もしそうでなかったら、世の初めから幾度も苦難を受けなければならなかったでしょう。しかしキリストは、ただ一度、今の世の終わりに、ご自身をいけにえとして罪を取り除くために、来られたのです。","27":"そして、人間には、一度死ぬことと死後にさばきを受けることが定まっているように、","28":"キリストも、多くの人の罪を負うために一度、ご自身をささげられましたが、二度目は、罪を負うためではなく、彼を待ち望んでいる人々の救いのために来られるのです。"}}