{"chapter":1,"bookCode":"luke","size":80,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"私たちの間ですでに確信されている出来事については、（V.2挿入）多くの人が記事にまとめて書き上げようと、すでに試みておりますので、","2":"初めからの目撃者で、みことばに仕える者となった人々が、私たちに伝えたそのとおりを、","3":"私も、すべてのことを初めから綿密に調べておりますから、あなたのために、順序を立てて書いて差し上げるのがよいと思います。尊敬するテオピロ殿。","4":"それによって、すでに教えを受けられた事がらが正確な事実であることを、よくわかっていただきたいと存じます。","5":"ユダヤの王ヘロデの時に、アビヤの組の者でザカリヤという祭司がいた。彼の妻はアロンの子孫で、名をエリサベツといった。","6":"ふたりとも、神の御前に正しく、主のすべての戒めと定めを落度なく踏み行なっていた。","7":"エリサベツは不妊の女だったので、彼らには子がなく、ふたりとももう年をとっていた。","8":"さて、ザカリヤは、自分の組が当番で、神の御前に祭司の務めをしていたが、","9":"祭司職の習慣によって、くじを引いたところ、主の神殿にはいって香をたくことになった。","10":"彼が香をたく間、大ぜいの民はみな、外で祈っていた。","11":"ところが、主の使いが彼に現われて、香壇の右に立った。","12":"これを見たザカリヤは不安を覚え、恐怖に襲われたが、","13":"御使いは彼に言った。「こわがることはない。ザカリヤ。あなたの願いが聞かれたのです。あなたの妻エリサベツは男の子を産みます。名をヨハネとつけなさい。","14":"その子はあなたにとって喜びとなり楽しみとなり、多くの人もその誕生を喜びます。","15":"彼は主の御前にすぐれた者となるからです。彼は、ぶどう酒も強い酒も飲まず、まだ母の胎内にあるときから聖霊に満たされ、","16":"そしてイスラエルの多くの子らを、彼らの神である主に立ち返らせます。","17":"彼こそ、エリヤの霊と力で主の前ぶれをし、父たちの心を子どもたちに向けさせ、逆らう者を義人の心に立ち戻らせ、こうして、整えられた民を主のために用意するのです。」","18":"そこで、ザカリヤは御使いに言った。「私は何によってそれを知ることができましょうか。私ももう年寄りですし、妻も年をとっております。」","19":"御使いは答えて言った。「私は神の御前に立つガブリエルです。あなたに話をし、この喜びのおとずれを伝えるように遣わされているのです。","20":"ですから、見なさい。これらのことが起こる日までは、あなたは、おしになって、ものが言えなくなります。私のことばを信じなかったからです。私のことばは、その時が来れば実現します。」","21":"人々はザカリヤを待っていたが、神殿であまり暇取るので不思議に思った。","22":"やがて彼は出て来たが、人々に話をすることができなかった。それで、彼は神殿で幻を見たのだとわかった。ザカリヤは、彼らに合図を続けるだけで、おしのままであった。","23":"やがて、務めの期間が終わったので、彼は自分の家に帰った。","24":"その後、妻エリサベツはみごもり、五か月の間引きこもって、こう言った。","25":"「主は、人中で私の恥を取り除こうと心にかけられ、今、私をこのようにしてくださいました。」","26":"ところで、その六か月目に、御使いガブリエルが、神から遣わされてガリラヤのナザレという町のひとりの処女のところに来た。","27":"この処女は、ダビデの家系のヨセフという人のいいなずけで、名をマリヤといった。","28":"御使いは、はいって来ると、マリヤに言った。「おめでとう、恵まれた方。主があなたとともにおられます。」","29":"しかし、マリヤはこのことばに、ひどくとまどって、これはいったい何のあいさつかと考え込んだ。","30":"すると御使いが言った。「こわがることはない。マリヤ。あなたは神から恵みを受けたのです。","31":"ご覧なさい。あなたはみごもって、男の子を産みます。名をイエスとつけなさい。","32":"その子はすぐれた者となり、いと高き方の子と呼ばれます。また、神である主は彼にその父ダビデの王位をお与えになります。","33":"彼はとこしえにヤコブの家を治め、その国は終わることがありません。」","34":"そこで、マリヤは御使いに言った。「どうしてそのようなことになりえましょう。私はまだ男の人を知りませんのに。」","35":"御使いは答えて言った。「聖霊があなたの上に臨み、いと高き方の力があなたをおおいます。それゆえ、生まれる者は、聖なる者、神の子と呼ばれます。","36":"ご覧なさい。あなたの親類のエリサベツも、あの年になって男の子を宿しています。不妊の女といわれていた人なのに、今はもう六か月です。","37":"神にとって不可能なことは一つもありません。」","38":"マリヤは言った。「ほんとうに、私は主のはしためです。どうぞ、あなたのおことばどおりこの身になりますように。」こうして御使いは彼女から去って行った。","39":"そのころ、マリヤは立って、山地にあるユダの町に急いだ。","40":"そしてザカリヤの家に行って、エリサベツにあいさつした。","41":"エリサベツがマリヤのあいさつを聞いたとき、子が胎内でおどり、エリサベツは聖霊に満たされた。","42":"そして大声をあげて言った。「あなたは女の中の祝福された方。あなたの胎の実も祝福されています。","43":"私の主の母が私のところに来られるとは、何ということでしょう。","44":"ほんとうに、あなたのあいさつの声が私の耳にはいったとき、私の胎内で子どもが喜んでおどりました。","45":"主によって語られたことは必ず実現すると信じきった人は、何と幸いなことでしょう。」","46":"マリヤは言った。「わがたましいは主をあがめ、","47":"わが霊は、わが救い主なる神を喜びたたえます。","48":"主はこの卑しいはしために目を留めてくださったからです。ほんとうに、これから後、どの時代の人々も、私をしあわせ者と思うでしょう。","49":"力ある方が、私に大きなことをしてくださいました。その御名は聖く、","50":"そのあわれみは、主を恐れかしこむ者に、代々にわたって及びます。","51":"主は、御腕をもって力強いわざをなし、心の思いの高ぶっている者を追い散らし、","52":"権力ある者を王位から引き降ろされます。低い者を高く引き上げ、","53":"飢えた者を良いもので満ち足らせ、富む者を何も持たせないで追い返されました。","54":"主はそのあわれみをいつまでも忘れないで、そのしもべイスラエルをお助けになりました。","55":"私たちの先祖たち、アブラハムとその子孫に語られたとおりです。」","56":"マリヤは三か月ほどエリサベツと暮らして、家に帰った。","57":"さて月が満ちて、エリサベツは男の子を産んだ。","58":"近所の人々や親族は、主がエリサベツに大きなあわれみをおかけになったと聞いて、彼女とともに喜んだ。","59":"さて八日目に、人々は幼子に割礼するためにやって来て、幼子を父の名にちなんでザカリヤと名づけようとしたが、","60":"母は答えて、「いいえ、そうではなくて、ヨハネという名にしなければなりません。」と言った。","61":"彼らは彼女に、「あなたの親族にはそのような名の人はひとりもいません。」と言った。","62":"そして、身振りで父親に合図して、幼子に何という名をつけるつもりかと尋ねた。","63":"すると、彼は書き板を持って来させて、「彼の名はヨハネ。」と書いたので、人々はみな驚いた。","64":"すると、たちどころに、彼の口が開け、舌は解け、ものが言えるようになって神をほめたたえた。","65":"そして、近所の人々はみな恐れた。さらにこれらのことの一部始終が、ユダヤの山地全体にも語り伝えられて行った。","66":"聞いた人々はみな、それを心にとどめて、「いったいこの子は何になるのでしょう。」と言った。主の御手が彼とともにあったからである。","67":"さて父ザカリヤは、聖霊に満たされて、預言して言った。","68":"「ほめたたえよ。イスラエルの神である主を。主はその民を顧みて、贖いをなし、","69":"救いの角を、われらのために、しもべダビデの家に立てられた。","70":"古くから、その聖なる預言者たちの口を通して、主が話してくださったとおりに。","71":"この救いはわれらの敵からの、すべてわれらを憎む者の手からの救いである。","72":"主はわれらの父祖たちにあわれみを施し、その聖なる契約を、","73":"われらの父アブラハムに誓われた誓いを覚えて、","74":"われらを敵の手から救い出し、","75":"われらの生涯のすべての日に、きよく、正しく、恐れなく、主の御前に仕えることを許される。","76":"幼子よ。あなたもまた、いと高き方の預言者と呼ばれよう。主の御前に先立って行き、その道を備え、","77":"神の民に、罪の赦しによる救いの知識を与えるためである。","78":"これはわれらの神の深いあわれみによる。そのあわれみにより、日の出がいと高き所からわれらを訪れ、","79":"暗黒と死の陰にすわる者たちを照らし、われらの足を平和の道に導く。」","80":"さて、幼子は成長し、その霊は強くなり、イスラエルの民の前に公に出現する日まで荒野にいた。"}}