{"chapter":10,"bookCode":"luke","size":42,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"その後、主は、別に七十人を定め、ご自分が行くつもりのすべての町や村へ、ふたりずつ先にお遣わしになった。","2":"そして、彼らに言われた。「実りは多いが、働き手が少ない。だから、収穫の主に、収穫のために働き手を送ってくださるように祈りなさい。","3":"さあ、行きなさい。いいですか。わたしがあなたがたを遣わすのは、狼の中に小羊を送り出すようなものです。","4":"財布も旅行袋も持たず、くつもはかずに行きなさい。だれにも、道であいさつしてはいけません。","5":"どんな家にはいっても、まず、『この家に平安があるように。』と言いなさい。","6":"もしそこに平安の子がいたら、あなたがたの祈った平安は、その人の上にとどまります。だが、もしいないなら、その平安はあなたがたに返って来ます。","7":"その家に泊まっていて、出してくれる物を飲み食いしなさい。働く者が報酬を受けるのは、当然だからです。家から家へと渡り歩いてはいけません。","8":"どの町にはいっても、あなたがたを受け入れてくれたら、出される物を食べなさい。","9":"そして、その町の病人を直し、彼らに、『神の国が、あなたがたに近づいた。』と言いなさい。","10":"しかし、町にはいっても、人々があなたがたを受け入れないならば、大通りに出て、こう言いなさい。","11":"『私たちは足についたこの町のちりも、あなたがたにぬぐい捨てて行きます。しかし、神の国が近づいたことは承知していなさい。』","12":"あなたがたに言うが、その日には、その町よりもソドムのほうがまだ罰が軽いのです。","13":"ああコラジン。ああベツサイダ。おまえたちの間に起こった力あるわざが、もしもツロとシドンでなされたのだったら、彼らはとうの昔に荒布をまとい、灰の中にすわって、悔い改めていただろう。","14":"しかし、さばきの日には、そのツロとシドンのほうが、まだおまえたちより罰が軽いのだ。","15":"カペナウム。どうしておまえが天に上げられることがありえよう。ハデスにまで落とされるのだ。","16":"あなたがたに耳を傾ける者は、わたしに耳を傾ける者であり、あなたがたを拒む者は、わたしを拒む者です。わたしを拒む者は、わたしを遣わされた方を拒む者です。」","17":"さて、七十人が喜んで帰って来て、こう言った。「主よ。あなたの御名を使うと、悪霊どもでさえ、私たちに服従します。」","18":"イエスは言われた。「わたしが見ていると、サタンが、いなずまのように天から落ちました。","19":"確かに、わたしは、あなたがたに、蛇やさそりを踏みつけ、敵のあらゆる力に打ち勝つ権威を授けたのです。だから、あなたがたに害を加えるものは何一つありません。","20":"だがしかし、悪霊どもがあなたがたに服従するからといって、喜んではなりません。ただあなたがたの名が天に書きしるされていることを喜びなさい。」","21":"ちょうどこのとき、イエスは、聖霊によって喜びにあふれて言われた。「天地の主であられる父よ。あなたをほめたたえます。これらのことを、賢い者や知恵のある者には隠して、幼子たちに現わしてくださいました。そうです、父よ。これがみこころにかなったことでした。","22":"すべてのものが、わたしの父から、わたしに渡されています。それで、子がだれであるかは、父のほかには知る者がありません。また父がだれであるかは、子と、子が父を知らせようと心に定めた人たちのほかは、だれも知る者がありません。」","23":"それからイエスは、弟子たちのほうに向いて、ひそかに言われた。「あなたがたの見ていることを見る目は幸いです。","24":"あなたがたに言いますが、多くの預言者や王たちがあなたがたの見ていることを見たいと願ったのに、見られなかったのです。また、あなたがたの聞いていることを聞きたいと願ったのに、聞けなかったのです。」","25":"すると、ある律法の専門家が立ち上がり、イエスをためそうとして言った。「先生。何をしたら永遠のいのちを自分のものとして受けることができるでしょうか。」","26":"イエスは言われた。「律法には、何と書いてありますか。あなたはどう読んでいますか。」","27":"すると彼は答えて言った。「『心を尽くし、思いを尽くし、力を尽くし、知性を尽くして、あなたの神である主を愛せよ。』また『あなたの隣人をあなた自身のように愛せよ。』とあります。」","28":"イエスは言われた。「そのとおりです。それを実行しなさい。そうすれば、いのちを得ます。」","29":"しかし彼は、自分の正しさを示そうとしてイエスに言った。「では、私の隣人とは、だれのことですか。」","30":"イエスは答えて言われた。「ある人が、エルサレムからエリコへ下る道で、強盗に襲われた。強盗どもは、その人の着物をはぎとり、なぐりつけ、半殺しにして逃げて行った。","31":"たまたま、祭司がひとり、その道を下って来たが、彼を見ると、反対側を通り過ぎて行った。","32":"同じようにレビ人も、その場所に来て彼を見ると、反対側を通り過ぎて行った。","33":"ところが、あるサマリヤ人が、旅の途中、そこに来合わせ、彼を見てかわいそうに思い、","34":"近寄って傷にオリーブ油とぶどう酒を注いで、ほうたいをし、自分の家畜に乗せて宿屋に連れて行き、介抱してやった。","35":"次の日、彼はデナリ二つを取り出し、宿屋の主人に渡して言った。『介抱してあげてください。もっと費用がかかったら、私が帰りに払います。』","36":"この三人の中でだれが、強盗に襲われた者の隣人になったと思いますか。」","37":"彼は言った。「その人にあわれみをかけてやった人です。」するとイエスは言われた。「あなたも行って同じようにしなさい。」","38":"さて、彼らが旅を続けているうち、イエスがある村にはいられると、マルタという女が喜んで家にお迎えした。","39":"彼女にマリヤという妹がいたが、主の足もとにすわって、みことばに聞き入っていた。","40":"ところが、マルタは、いろいろともてなしのために気が落ち着かず、みもとに来て言った。「主よ。妹が私だけにおもてなしをさせているのを、何ともお思いにならないのでしょうか。私の手伝いをするように、妹におっしゃってください。」","41":"主は答えて言われた。「マルタ、マルタ。あなたは、いろいろなことを心配して、気を使っています。","42":"しかし、どうしても必要なことはわずかです。いや、一つだけです。マリヤはその良いほうを選んだのです。彼女からそれを取り上げてはいけません。」"}}