{"chapter":11,"bookCode":"luke","size":54,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"さて、イエスはある所で祈っておられた。その祈りが終わると、弟子のひとりが、イエスに言った。「主よ。ヨハネが弟子たちに教えたように、私たちにも祈りを教えてください。」","2":"そこでイエスは、彼らに言われた。「祈るときには、こう言いなさい。『父よ。御名があがめられますように。御国が来ますように。","3":"私たちの日ごとの糧を毎日お与えください。","4":"私たちの罪をお赦しください。私たちも私たちに負いめのある者をみな赦します。私たちを試みに会わせないでください。』」","5":"また、イエスはこう言われた。「あなたがたのうち、だれかに友だちがいるとして、真夜中にその人のところに行き、『君。パンを三つ貸してくれ。","6":"友人が旅の途中、私のうちへ来たのだが、出してやるものがないのだ。』と言ったとします。","7":"すると、彼は家の中からこう答えます。『めんどうをかけないでくれ。もう戸締まりもしてしまったし、子どもたちも私も寝ている。起きて、何かをやることはできない。』","8":"あなたがたに言いますが、彼は友だちだからということで起きて何かを与えることはしないにしても、あくまで頼み続けるなら、そのためには起き上がって、必要な物を与えるでしょう。","9":"わたしは、あなたがたに言います。求めなさい。そうすれば与えられます。捜しなさい。そうすれば見つかります。たたきなさい。そうすれば開かれます。","10":"だれであっても、求める者は受け、捜す者は見つけ出し、たたく者には開かれます。","11":"あなたがたの中で、子どもが魚を下さいと言うときに、魚の代わりに蛇を与えるような父親が、いったいいるでしょうか。","12":"卵を下さいと言うのに、だれが、さそりを与えるでしょう。","13":"してみると、あなたがたも、悪い者ではあっても、自分の子どもには良い物を与えることを知っているのです。とすれば、なおのこと、天の父が、求める人たちに、どうして聖霊を下さらないことがありましょう。」","14":"イエスは悪霊、それもおしの悪霊を追い出しておられた。悪霊が出て行くと、おしがものを言い始めたので、群衆は驚いた。","15":"しかし、彼らのうちには、「悪霊どものかしらベルゼブルによって、悪霊どもを追い出しているのだ。」と言う者もいた。","16":"また、イエスをためそうとして、彼に天からのしるしを求める者もいた。","17":"しかし、イエスは、彼らの心を見抜いて言われた。「どんな国でも、内輪もめしたら荒れすたれ、家にしても、内輪で争えばつぶれます。","18":"サタンも、もし仲間割れしたのだったら、どうしてサタンの国が立ち行くことができましょう。それなのにあなたがたは、わたしがベルゼブルによって悪霊どもを追い出していると言います。","19":"もしもわたしが、ベルゼブルによって悪霊どもを追い出しているのなら、あなたがたの仲間は、だれによって追い出すのですか。だから、あなたがたの仲間が、あなたがたをさばく人となるのです。","20":"しかし、わたしが、神の指によって悪霊どもを追い出しているのなら、神の国はあなたがたに来ているのです。","21":"強い人が十分に武装して自分の家を守っているときには、その持ち物は安全です。","22":"しかし、もっと強い者が襲って来て彼に打ち勝つと、彼の頼みにしていた武具を奪い、分捕り品を分けます。","23":"わたしの味方でない者はわたしに逆らう者であり、わたしとともに集めない者は散らす者です。","24":"汚れた霊が人から出て行って、水のない所をさまよいながら、休み場を捜します。一つも見つからないので、『出て来た自分の家に帰ろう。』と言います。","25":"帰って見ると、家は、掃除をしてきちんとかたづいていました。","26":"そこで、出かけて行って、自分よりも悪いほかの霊を七つ連れて来て、みなはいり込んでそこに住みつくのです。そうなると、その人の後の状態は、初めよりもさらに悪くなります。」","27":"イエスが、これらのことを話しておられると、群衆の中から、ひとりの女が声を張り上げてイエスに言った。「あなたを産んだ腹、あなたが吸った乳房は幸いです。」","28":"しかし、イエスは言われた。「いや、幸いなのは、神のことばを聞いてそれを守る人たちです。」","29":"さて、群衆の数がふえて来ると、イエスは話し始められた。「この時代は悪い時代です。しるしを求めているが、ヨナのしるしのほかには、しるしは与えられません。","30":"というのは、ヨナがニネベの人々のために、しるしとなったように、人の子がこの時代のために、しるしとなるからです。","31":"南の女王が、さばきのときに、この時代の人々とともに立って、彼らを罪に定めます。なぜなら、彼女はソロモンの知恵を聞くために地の果てから来たからです。しかし、見なさい。ここにソロモンよりもまさった者がいるのです。","32":"ニネベの人々が、さばきのときに、この時代の人々とともに立って、この人々を罪に定めます。なぜなら、ニネベの人々はヨナの説教で悔い改めたからです。しかし、見なさい。ここにヨナよりもまさった者がいるのです。","33":"だれも、あかりをつけてから、それを穴倉や、枡の下に置く者はいません。燭台の上に置きます。はいって来る人々に、その光が見えるためです。","34":"からだのあかりは、あなたの目です。目が健全なら、あなたの全身も明るいが、しかし、目が悪いと、からだも暗くなります。","35":"だから、あなたのうちの光が、暗やみにならないように、気をつけなさい。","36":"もし、あなたの全身が明るくて何の暗い部分もないなら、その全身はちょうどあかりが輝いて、あなたを照らすときのように明るく輝きます。」","37":"イエスが話し終えられると、ひとりのパリサイ人が、食事をいっしょにしてください、とお願いした。そこでイエスは家にはいって、食卓に着かれた。","38":"そのパリサイ人は、イエスが食事の前に、まずきよめの洗いをなさらないのを見て、驚いた。","39":"すると、主は言われた。「なるほど、あなたがたパリサイ人は、杯や大皿の外側はきよめるが、その内側は、強奪と邪悪とでいっぱいです。","40":"愚かな人たち。外側を造られた方は、内側も造られたのではありませんか。","41":"とにかく、うちのものを施しに用いなさい。そうすれば、いっさいが、あなたがたにとってきよいものとなります。","42":"だが、忌まわしいものだ。パリサイ人。あなたがたは、はっか、うん香、あらゆる野菜などの十分の一を納めているが、公義と神への愛とはなおざりにしています。これこそ、実行しなければならない事がらです。ただし他のほうも、なおざりにしてはいけません。","43":"忌まわしいものだ。パリサイ人。あなたがたは、会堂の上席や、市場であいさつされることが好きです。","44":"忌まわしいことだ。あなたがたは、人目につかぬ墓のようで、その上を歩く人々も気がつかない。」","45":"すると、ある律法の専門家が、答えて言った。「先生。そのようなことを言われることは、私たちをも侮辱することです。」","46":"しかし、イエスは言われた。「あなたがた律法の専門家たちも忌まわしいものだ。あなたがたは、人々には負いきれない荷物を負わせるが、自分は、その荷物に指一本もさわろうとはしない。","47":"忌まわしいことだ。あなたがたは、預言者たちの墓を建てている。しかし、あなたがたの先祖は預言者たちを殺したのです。","48":"そのようにして、あなたがたは、自分の先祖のしたことの証人となり、それを認めています。なぜなら、あなたがたの先祖が預言者たちを殺し、あなたがたがその墓を建てているからです。","49":"だから、神の知恵もこう言いました。『わたしは預言者たちや使徒たちを彼らに遣わすが、彼らは、そのうちのある者を殺し、ある者を迫害する。","50":"世の初めから流されたすべての預言者の血の責任を、この時代が問われるためである。","51":"それは、アベルの血から、祭壇と神の家との間で殺されたザカリヤの血に至るまでの、（V.50挿入）そうだ。わたしは言う。この時代はその責任を問われる。』","52":"忌まわしいものだ。律法の専門家たち。あなたがたは、知識のかぎを持ち去り、自分もはいらず、はいろうとする人々をも妨げたのです。」","53":"イエスがそこを出て行かれると、律法学者、パリサイ人たちのイエスに対する激しい敵対と、いろいろのことについてのしつこい質問攻めとが始まった。","54":"彼らは、イエスの口から出ることに、言いがかりをつけようと、ひそかに計った。"}}