{"chapter":13,"bookCode":"luke","size":35,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"ちょうどそのとき、ある人たちがやって来て、イエスに報告した。ピラトがガリラヤ人たちの血をガリラヤ人たちのささげるいけにえに混ぜたというのである。","2":"イエスは彼らに答えて言われた。「そのガリラヤ人たちがそのような災難を受けたから、ほかのどのガリラヤ人よりも罪深い人たちだったとでも思うのですか。","3":"そうではない。わたしはあなたがたに言います。あなたがたも悔い改めないなら、みな同じように滅びます。","4":"また、シロアムの塔が倒れ落ちて死んだあの十八人は、エルサレムに住んでいるだれよりも罪深い人たちだったとでも思うのですか。","5":"そうではない。わたしはあなたがたに言います。あなたがたも悔い改めないなら、みな同じように滅びます。」","6":"イエスはこのようなたとえを話された。「ある人が、ぶどう園にいちじくの木を植えておいた。実を取りに来たが、何も見つからなかった。","7":"そこで、ぶどう園の番人に言った。『見なさい。三年もの間、やって来ては、このいちじくの実のなるのを待っているのに、なっていたためしがない。これを切り倒してしまいなさい。何のために土地をふさいでいるのですか。』","8":"番人は答えて言った。『ご主人。どうか、ことし一年そのままにしてやってください。木の回りを掘って、肥やしをやってみますから。","9":"もしそれで来年、実を結べばよし、それでもだめなら、切り倒してください。』」","10":"イエスは安息日に、ある会堂で教えておられた。","11":"すると、そこに十八年も病の霊につかれ、腰が曲がって、全然伸ばすことのできない女がいた。","12":"イエスは、その女を見て、呼び寄せ、「あなたの病気はいやされました。」と言って、","13":"手を置かれると、女はたちどころに腰が伸びて、神をあがめた。","14":"すると、それを見た会堂管理者は、イエスが安息日にいやされたのを憤って、群衆に言った。「働いてよい日は六日です。その間に来て直してもらうがよい。安息日には、いけないのです。」","15":"しかし、主は彼に答えて言われた。「偽善者たち。あなたがたは、安息日に、牛やろばを小屋からほどき、水を飲ませに連れて行くではありませんか。","16":"この女はアブラハムの娘なのです。それを十八年もの間サタンが縛っていたのです。安息日だからといってこの束縛を解いてやってはいけないのですか。」","17":"こう話されると、反対していた者たちはみな、恥じ入り、群衆はみな、イエスのなさったすべての輝かしいみわざを喜んだ。","18":"そこで、イエスはこう言われた。「神の国は、何に似ているでしょう。何に比べたらよいでしょう。","19":"それは、からし種のようなものです。それを取って庭に蒔いたところ、生長して木になり、空の鳥が枝に巣を作りました。」","20":"またこう言われた。「神の国を何に比べましょう。","21":"パン種のようなものです。女がパン種をとって、三サトンの粉に混ぜたところ、全体がふくれました。」","22":"イエスは、町々村々を次々に教えながら通り、エルサレムへの旅を続けられた。","23":"すると、「主よ。救われる者は少ないのですか。」と言う人があった。イエスは、人々に言われた。","24":"「努力して狭い門からはいりなさい。なぜなら、あなたがたに言いますが、はいろうとしても、はいれなくなる人が多いのですから。","25":"家の主人が、立ち上がって、戸をしめてしまってからでは、外に立って、『ご主人さま。あけてください。』と言って、戸をいくらたたいても、もう主人は、『あなたがたがどこの者か、私は知らない。』と答えるでしょう。","26":"すると、あなたがたは、こう言い始めるでしょう。『私たちは、ごいっしょに、食べたり飲んだりいたしましたし、私たちの大通りで教えていただきました。』","27":"だが、主人はこう言うでしょう。『私はあなたがたがどこの者だか知りません。不正を行なう者たち。みな出て行きなさい。』","28":"神の国にアブラハムやイサクやヤコブや、すべての預言者たちがはいっているのに、あなたがたは外に投げ出されることになったとき、そこで泣き叫んだり、歯ぎしりしたりするのです。","29":"人々は、東からも西からも、また南からも北からも来て、神の国で食卓に着きます。","30":"いいですか、今しんがりの者があとで先頭になり、いま先頭の者がしんがりになるのです。」","31":"ちょうどそのとき、何人かのパリサイ人が近寄って来て、イエスに言った。「ここから出てほかの所へ行きなさい。ヘロデがあなたを殺そうと思っています。」","32":"イエスは言われた。「行って、あの狐にこう言いなさい。『よく見なさい。わたしは、きょうと、あすとは、悪霊どもを追い出し、病人を直し、三日目に全うされます。","33":"だが、わたしは、きょうもあすも次の日も進んで行かなければなりません。なぜなら、預言者がエルサレム以外の所で死ぬことはありえないからです。』","34":"ああ、エルサレム、エルサレム。預言者たちを殺し、自分に遣わされた人たちを石で打つ者、わたしは、めんどりがひなを翼の下にかばうように、あなたの子らを幾たび集めようとしたことか。それなのに、あなたがたはそれを好まなかった。","35":"見なさい。あなたがたの家は荒れ果てたままに残される。わたしはあなたがたに言います。『祝福あれ。主の御名によって来られる方に。』とあなたがたの言うときが来るまでは、あなたがたは決してわたしを見ることができません。」"}}