{"chapter":14,"bookCode":"luke","size":35,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"ある安息日に、食事をしようとして、パリサイ派のある指導者の家にはいられたとき、みんながじっとイエスを見つめていた。","2":"そこには、イエスの真正面に、水腫をわずらっている人がいた。","3":"イエスは、律法の専門家、パリサイ人たちに、「安息日に病気を直すことは正しいことですか、それともよくないことですか。」と言われた。","4":"しかし、彼らは黙っていた。それで、イエスはその人を抱いて直してやり、そしてお帰しになった。","5":"それから、彼らに言われた。「自分の息子や牛が井戸に落ちたのに、安息日だからといって、すぐに引き上げてやらない者があなたがたのうちにいるでしょうか。」","6":"彼らは答えることができなかった。","7":"招かれた人々が上座を選んでいる様子に気づいておられたイエスは、彼らにたとえを話された。","8":"「婚礼の披露宴に招かれたときには、上座にすわってはいけません。あなたより身分の高い人が、招かれているかもしれないし、","9":"あなたやその人を招いた人が来て、『この人に席を譲ってください。』とあなたに言うなら、そのときあなたは恥をかいて、末席に着かなければならないでしょう。","10":"招かれるようなことがあって、行ったなら、末席に着きなさい。そうしたら、あなたを招いた人が来て、『どうぞもっと上席にお進みください。』と言うでしょう。そのときは、満座の中で面目を施すことになります。","11":"なぜなら、だれでも自分を高くする者は低くされ、自分を低くする者は高くされるからです。」","12":"また、イエスは、自分を招いてくれた人にも、こう話された。「昼食や夕食のふるまいをするなら、友人、兄弟、親族、近所の金持ちなどを呼んではいけません。でないと、今度は彼らがあなたを招いて、お返しすることになるからです。","13":"祝宴を催すばあいには、むしろ、貧しい人、不具の人、足なえ、盲人たちを招きなさい。","14":"その人たちはお返しができないので、あなたは幸いです。義人の復活のときお返しを受けるからです。」","15":"イエスといっしょに食卓に着いていた客のひとりはこれを聞いて、イエスに、「神の国で食事する人は、何と幸いなことでしょう。」と言った。","16":"するとイエスはこう言われた。「ある人が盛大な宴会を催し、大ぜいの人を招いた。","17":"宴会の時刻になったのでしもべをやり、招いておいた人々に、『さあ、おいでください。もうすっかり、用意ができましたから。』と言わせた。","18":"ところが、みな同じように断わり始めた。最初の人はこう言った。『畑を買ったので、どうしても見に出かけなければなりません。すみませんが、お断わりさせていただきます。』","19":"もうひとりはこう言った。『五くびきの牛を買ったので、それをためしに行くところです。すみませんが、お断わりさせていただきます。』","20":"また、別の人はこう言った。『結婚したので、行くことができません。』","21":"しもべは帰って、このことを主人に報告した。すると、おこった主人は、そのしもべに言った。『急いで町の大通りや路地に出て行って、貧しい人や、不具の人や、盲人や、足なえをここに連れて来なさい。』","22":"しもべは言った。『ご主人さま。仰せのとおりにいたしました。でも、まだ席があります。』","23":"主人は言った。『街道や垣根のところに出かけて行って、この家がいっぱいになるように、無理にでも人々を連れて来なさい。","24":"言っておくが、あの招待されていた人たちの中で、私の食事を味わう者は、ひとりもいないのです。』」","25":"さて、大ぜいの群衆が、イエスといっしょに歩いていたが、イエスは彼らのほうに向いて言われた。","26":"「わたしのもとに来て、自分の父、母、妻、子、兄弟、姉妹、そのうえ自分のいのちまでも憎まない者は、わたしの弟子になることができません。","27":"自分の十字架を負ってわたしについて来ない者は、わたしの弟子になることはできません。","28":"塔を築こうとするとき、まずすわって、完成に十分な金があるかどうか、その費用を計算しない者が、あなたがたのうちにひとりでもあるでしょうか。","29":"基礎を築いただけで完成できなかったら、見ていた人はみな彼をあざ笑って、","30":"『この人は、建て始めはしたものの、完成できなかった。』と言うでしょう。","31":"また、どんな王でも、ほかの王と戦いを交えようとするときは、二万人を引き連れて向かって来る敵を、一万人で迎え撃つことができるかどうかを、まずすわって、考えずにいられましょうか。","32":"もし見込みがなければ、敵がまだ遠くに離れている間に、使者を送って講和を求めるでしょう。","33":"そういうわけで、あなたがたはだれでも、自分の財産全部を捨てないでは、わたしの弟子になることはできません。","34":"ですから、塩は良いものですが、もしその塩が塩けをなくしたら、何によってそれに味をつけるのでしょうか。","35":"土地にも肥やしにも役立たず、外に投げ捨てられてしまいます。聞く耳のある人は聞きなさい。」"}}