{"chapter":15,"bookCode":"luke","size":32,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"さて、取税人、罪人たちがみな、イエスの話を聞こうとして、みもとに近寄って来た。","2":"すると、パリサイ人、律法学者たちは、つぶやいてこう言った。「この人は、罪人たちを受け入れて、食事までいっしょにする。」","3":"そこでイエスは、彼らにこのようなたとえを話された。","4":"「あなたがたのうちに羊を百匹持っている人がいて、そのうちの一匹をなくしたら、その人は九十九匹を野原に残して、いなくなった一匹を見つけるまで捜し歩かないでしょうか。","5":"見つけたら、大喜びでその羊をかついで、","6":"帰って来て、友だちや近所の人たちを呼び集め、『いなくなった羊を見つけましたから、いっしょに喜んでください。』と言うでしょう。","7":"あなたがたに言いますが、それと同じように、ひとりの罪人が悔い改めるなら、悔い改める必要のない九十九人の正しい人にまさる喜びが天にあるのです。","8":"また、女の人が銀貨を十枚持っていて、もしその一枚をなくしたら、あかりをつけ、家を掃いて、見つけるまで念入りに捜さないでしょうか。","9":"見つけたら、友だちや近所の女たちを呼び集めて、『なくした銀貨を見つけましたから、いっしょに喜んでください。』と言うでしょう。","10":"あなたがたに言いますが、それと同じように、ひとりの罪人が悔い改めるなら、神の御使いたちに喜びがわき起こるのです。」","11":"またこう話された。「ある人に息子がふたりあった。","12":"弟が父に、『おとうさん。私に財産の分け前を下さい。』と言った。それで父は、身代をふたりに分けてやった。","13":"それから、幾日もたたぬうちに、弟は、何もかもまとめて遠い国に旅立った。そして、そこで放蕩して湯水のように財産を使ってしまった。","14":"何もかも使い果たしたあとで、その国に大ききんが起こり、彼は食べるにも困り始めた。","15":"それで、その国のある人のもとに身を寄せたところ、その人は彼を畑にやって、豚の世話をさせた。","16":"彼は豚の食べるいなご豆で腹を満たしたいほどであったが、だれひとり彼に与えようとはしなかった。","17":"しかし、我に返ったとき彼は、こう言った。『父のところには、パンのあり余っている雇い人が大ぜいいるではないか。それなのに、私はここで、飢え死にしそうだ。","18":"立って、父のところに行って、こう言おう。「おとうさん。私は天に対して罪を犯し、またあなたの前に罪を犯しました。","19":"もう私は、あなたの子と呼ばれる資格はありません。雇い人のひとりにしてください。」』","20":"こうして彼は立ち上がって、自分の父のもとに行った。ところが、まだ家までは遠かったのに、父親は彼を見つけ、かわいそうに思い、走り寄って彼を抱き、口づけした。","21":"息子は言った。『おとうさん。私は天に対して罪を犯し、またあなたの前に罪を犯しました。もう私は、あなたの子と呼ばれる資格はありません。』","22":"ところが父親は、しもべたちに言った。『急いで一番良い着物を持って来て、この子に着せなさい。それから、手に指輪をはめさせ、足にくつをはかせなさい。","23":"そして肥えた子牛を引いて来てほふりなさい。食べて祝おうではないか。","24":"この息子は、死んでいたのが生き返り、いなくなっていたのが見つかったのだから。』そして彼らは祝宴を始めた。","25":"ところで、兄息子は畑にいたが、帰って来て家に近づくと、音楽や踊りの音が聞こえて来た。それで、","26":"しもべのひとりを呼んで、これはいったい何事かと尋ねると、","27":"しもべは言った。『弟さんがお帰りになったのです。無事な姿をお迎えしたというので、おとうさんが、肥えた子牛をほふらせなさったのです。』","28":"すると、兄はおこって、家にはいろうともしなかった。それで、父が出て来て、いろいろなだめてみた。","29":"しかし兄は父にこう言った。『ご覧なさい。長年の間、私はおとうさんに仕え、戒めを破ったことは一度もありません。その私には、友だちと楽しめと言って、子山羊一匹下さったことがありません。","30":"それなのに、遊女におぼれてあなたの身代を食いつぶして帰って来たこのあなたの息子のためには、肥えた子牛をほふらせなさったのですか。』","31":"父は彼に言った。『おまえはいつも私といっしょにいる。私のものは、全部おまえのものだ。","32":"だがおまえの弟は、死んでいたのが生き返って来たのだ。いなくなっていたのが見つかったのだから、楽しんで喜ぶのは当然ではないか。』」"}}