{"chapter":16,"bookCode":"luke","size":31,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"イエスは、弟子たちにも、こういう話をされた。「ある金持ちにひとりの管理人がいた。この管理人が主人の財産を乱費している、という訴えが出された。","2":"主人は、彼を呼んで言った。『おまえについてこんなことを聞いたが、何ということをしてくれたのだ。もう管理を任せておくことはできないから、会計の報告を出しなさい。』","3":"管理人は心の中で言った。『主人にこの管理の仕事を取り上げられるが、さてどうしよう。土を掘るには力がないし、こじきをするのは恥ずかしいし。","4":"ああ、わかった。こうしよう。こうしておけば、いつ管理の仕事をやめさせられても、人がその家に私を迎えてくれるだろう。』","5":"そこで彼は、主人の債務者たちをひとりひとり呼んで、まず最初の者に、『私の主人に、いくら借りがありますか。』と言うと、","6":"その人は、『油百バテ。』と言った。すると彼は、『さあ、あなたの証文だ。すぐにすわって五十と書きなさい。』と言った。","7":"それから、別の人に、『さて、あなたは、いくら借りがありますか。』と言うと、『小麦百コル。』と言った。彼は、『さあ、あなたの証文だ。八十と書きなさい。』と言った。","8":"この世の子らは、自分たちの世のことについては、光の子らよりも抜けめがないものなので、主人は、不正な管理人がこうも抜けめなくやったのをほめた。","9":"そこで、わたしはあなたがたに言いますが、不正の富で、自分のために友をつくりなさい。そうしておけば、富がなくなったとき、彼らはあなたがたを、永遠の住まいに迎えるのです。","10":"小さい事に忠実な人は、大きい事にも忠実であり、小さい事に不忠実な人は、大きい事にも不忠実です。","11":"ですから、あなたがたが不正の富に忠実でなかったら、だれがあなたがたに、まことの富を任せるでしょう。","12":"また、あなたがたが他人のものに忠実でなかったら、だれがあなたがたに、あなたがたのものを持たせるでしょう。","13":"しもべは、ふたりの主人に仕えることはできません。一方を憎んで他方を愛したり、または一方を重んじて他方を軽んじたりするからです。あなたがたは、神にも仕え、また富にも仕えるということはできません。」","14":"さて、金の好きなパリサイ人たちが、一部始終を聞いて、イエスをあざ笑っていた。","15":"イエスは彼らに言われた。「あなたがたは、人の前で自分を正しいとする者です。しかし神は、あなたがたの心をご存じです。人間の間であがめられる者は、神の前で憎まれ、きらわれます。","16":"律法と預言者はヨハネまでです。それ以来、神の国の福音は宣べ伝えられ、だれもかれも、無理にでも、これにはいろうとしています。","17":"しかし律法の一画が落ちるよりも、天地の滅びるほうがやさしいのです。","18":"だれでも妻を離別してほかの女と結婚する者は、姦淫を犯す者であり、また、夫から離別された女と結婚する者も、姦淫を犯す者です。","19":"ある金持ちがいた。いつも紫の衣や細布を着て、毎日ぜいたくに遊び暮らしていた。","20":"ところが、その門前にラザロという全身おできの貧乏人が寝ていて、","21":"金持ちの食卓から落ちる物で腹を満たしたいと思っていた。犬もやって来ては、彼のおできをなめていた。","22":"さて、この貧乏人は死んで、御使いたちによってアブラハムのふところに連れて行かれた。金持ちも死んで葬られた。","23":"その金持ちは、ハデスで苦しみながら目を上げると、アブラハムが、はるかかなたに見えた。しかも、そのふところにラザロが見えた。","24":"彼は叫んで言った。『父アブラハムさま。私をあわれんでください。ラザロが指先を水に浸して私の舌を冷やすように、ラザロをよこしてください。私はこの炎の中で、苦しくてたまりません。』","25":"アブラハムは言った。『子よ。思い出してみなさい。おまえは生きている間、良い物を受け、ラザロは生きている間、悪い物を受けていました。しかし、今ここで彼は慰められ、おまえは苦しみもだえているのです。","26":"そればかりでなく、私たちとおまえたちの間には、大きな淵があります。ここからそちらへ渡ろうとしても、渡れないし、そこからこちらへ越えて来ることもできないのです。』","27":"彼は言った。『父よ。ではお願いです。ラザロを私の父の家に送ってください。","28":"私には兄弟が五人ありますが、彼らまでこんな苦しみの場所に来ることのないように、よく言い聞かせてください。』","29":"しかしアブラハムは言った。『彼らには、モーセと預言者があります。その言うことを聞くべきです。』","30":"彼は言った。『いいえ、父アブラハム。もし、だれかが死んだ者の中から彼らのところに行ってやったら、彼らは悔い改めるに違いありません。』","31":"アブラハムは彼に言った。『もしモーセと預言者との教えに耳を傾けないのなら、たといだれかが死人の中から生き返っても、彼らは聞き入れはしない。』」"}}