{"chapter":17,"bookCode":"luke","size":37,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"イエスは弟子たちにこう言われた。「つまずきが起こるのは避けられない。だが、つまずきを起こさせる者は、忌まわしいものです。","2":"この小さい者たちのひとりに、つまずきを与えるようであったら、そんな者は石臼を首にゆわえつけられて、海に投げ込まれたほうがましです。","3":"気をつけていなさい。もし兄弟が罪を犯したなら、彼を戒めなさい。そして悔い改めれば、赦しなさい。","4":"かりに、あなたに対して一日に七度罪を犯しても、『悔い改めます。』と言って七度あなたのところに来るなら、赦してやりなさい。」","5":"使徒たちは主に言った。「私たちの信仰を増してください。」","6":"しかし主は言われた。「もしあなたがたに、からし種ほどの信仰があったなら、この桑の木に、『根こそぎ海の中に植われ。』と言えば、言いつけどおりになるのです。","7":"ところで、あなたがたのだれかに、耕作か羊飼いをするしもべがいるとして、そのしもべが野らから帰って来たとき、『さあ、さあ、ここに来て、食事をしなさい。』としもべに言うでしょうか。","8":"かえって、『私の食事の用意をし、帯を締めて私の食事が済むまで給仕しなさい。あとで、自分の食事をしなさい。』と言わないでしょうか。","9":"しもべが言いつけられたことをしたからといって、そのしもべに感謝するでしょうか。","10":"あなたがたもそのとおりです。自分に言いつけられたことをみな、してしまったら、『私たちは役に立たないしもべです。なすべきことをしただけです。』と言いなさい。」","11":"そのころイエスはエルサレムに上られる途中、サマリヤとガリラヤの境を通られた。","12":"ある村にはいると、十人のらい病人がイエスに出会った。彼らは遠く離れた所に立って、","13":"声を張り上げて、「イエスさま、先生。どうぞあわれんでください。」と言った。","14":"イエスはこれを見て、言われた。「行きなさい。そして自分を祭司に見せなさい。」彼らは行く途中でいやされた。","15":"そのうちのひとりは、自分のいやされたことがわかると、大声で神をほめたたえながら引き返して来て、","16":"イエスの足もとにひれ伏して感謝した。彼はサマリヤ人であった。","17":"そこでイエスは言われた。「十人いやされたのではないか。九人はどこにいるのか。","18":"神をあがめるために戻って来た者は、この外国人のほかには、だれもいないのか。」","19":"それからその人に言われた。「立ち上がって、行きなさい。あなたの信仰が、あなたを直したのです。」","20":"さて、神の国はいつ来るのか、とパリサイ人たちに尋ねられたとき、イエスは答えて言われた。「神の国は、人の目で認められるようにして来るものではありません。","21":"『そら、ここにある。』とか、『あそこにある。』とか言えるようなものではありません。いいですか。神の国は、あなたがたのただ中にあるのです。」","22":"イエスは弟子たちに言われた。「人の子の日を一日でも見たいと願っても、見られない時が来ます。","23":"人々が『こちらだ。』とか、『あちらだ。』とか言っても行ってはなりません。あとを追いかけてはなりません。","24":"いなずまが、ひらめいて、天の端から天の端へと輝くように、人の子は、人の子の日には、ちょうどそのようであるからです。","25":"しかし、人の子はまず、多くの苦しみを受け、この時代に捨てられなければなりません。","26":"人の子の日に起こることは、ちょうど、ノアの日に起こったことと同様です。","27":"ノアが箱舟にはいるその日まで、人々は、食べたり、飲んだり、めとったり、とついだりしていたが、洪水が来て、すべての人を滅ぼしてしまいました。","28":"また、ロトの時代にあったことと同様です。人々は食べたり、飲んだり、売ったり、買ったり、植えたり、建てたりしていたが、","29":"ロトがソドムから出て行くと、その日に、火と硫黄が天から降って、すべての人を滅ぼしてしまいました。","30":"人の子の現われる日にも、全くそのとおりです。","31":"その日には、屋上にいる者は家に家財があっても、取り出しに降りてはいけません。同じように、畑にいる者も家に帰ってはいけません。","32":"ロトの妻を思い出しなさい。","33":"自分のいのちを救おうと努める者はそれを失い、それを失う者はいのちを保ちます。","34":"あなたがたに言いますが、その夜、同じ寝台で男がふたり寝ていると、ひとりは取られ、他のひとりは残されます。","35":"女がふたりいっしょに臼をひいていると、ひとりは取られ、他のひとりは残されます。」","36":"［本節欠如］","37":"弟子たちは答えて言った。「主よ。どこでですか。」主は言われた。「死体のある所、そこに、はげたかも集まります。」"}}