{"chapter":18,"bookCode":"luke","size":43,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"いつでも祈るべきであり、失望してはならないことを教えるために、イエスは彼らにたとえを話された。","2":"「ある町に、神を恐れず、人を人とも思わない裁判官がいた。","3":"その町に、ひとりのやもめがいたが、彼のところにやって来ては、『私の相手をさばいて、私を守ってください。』と言っていた。","4":"彼は、しばらくは取り合わないでいたが、後には心ひそかに『私は神を恐れず人を人とも思わないが、","5":"どうも、このやもめは、うるさくてしかたがないから、この女のために裁判をしてやることにしよう。でないと、ひっきりなしにやって来てうるさくてしかたがない。』と言った。」","6":"主は言われた。「不正な裁判官の言っていることを聞きなさい。","7":"まして神は、夜昼神を呼び求めている選民のためにさばきをつけないで、いつまでもそのことを放っておかれることがあるでしょうか。","8":"あなたがたに言いますが、神は、すみやかに彼らのために正しいさばきをしてくださいます。しかし、人の子が来たとき、はたして地上に信仰が見られるでしょうか。」","9":"自分を義人だと自任し、他の人々を見下している者たちに対しては、イエスはこのようなたとえを話された。","10":"「ふたりの人が、祈るために宮に上った。ひとりはパリサイ人で、もうひとりは取税人であった。","11":"パリサイ人は、立って、心の中でこんな祈りをした。『神よ。私はほかの人々のようにゆする者、不正な者、姦淫する者ではなく、ことにこの取税人のようではないことを、感謝します。","12":"私は週に二度断食し、自分の受けるものはみな、その十分の一をささげております。』","13":"ところが、取税人は遠く離れて立ち、目を天に向けようともせず、自分の胸をたたいて言った。『神さま。こんな罪人の私をあわれんでください。』","14":"あなたがたに言うが、この人が、義と認められて家に帰りました。パリサイ人ではありません。なぜなら、だれでも自分を高くする者は低くされ、自分を低くする者は高くされるからです。」","15":"イエスにさわっていただこうとして、人々がその幼子たちを、みもとに連れて来た。ところが、弟子たちがそれを見てしかった。","16":"しかしイエスは、幼子たちを呼び寄せて、こう言われた。「子どもたちをわたしのところに来させなさい。止めてはいけません。神の国は、このような者たちのものです。","17":"まことに、あなたがたに告げます。子どものように神の国を受け入れる者でなければ、決してそこに、はいることはできません。」","18":"またある役人が、イエスに質問して言った。「尊い先生。私は何をしたら、永遠のいのちを自分のものとして受けることができるでしょうか。」","19":"イエスは彼に言われた。「なぜ、わたしを『尊い』と言うのですか。尊い方は、神おひとりのほかにはだれもありません。","20":"戒めはあなたもよく知っているはずです。『姦淫してはならない。殺してはならない。盗んではならない。偽証を立ててはならない。父と母を敬え。』」","21":"すると彼は言った。「そのようなことはみな、小さい時から守っております。」","22":"イエスはこれを聞いて、その人に言われた。「あなたには、まだ一つだけ欠けたものがあります。あなたの持ち物を全部売り払い、貧しい人々に分けてやりなさい。そうすれば、あなたは天に宝を積むことになります。そのうえで、わたしについて来なさい。」","23":"すると彼は、これを聞いて、非常に悲しんだ。たいへんな金持ちだったからである。","24":"イエスは彼を見てこう言われた。「裕福な者が神の国にはいることは、何とむずかしいことでしょう。","25":"金持ちが神の国にはいるよりは、らくだが針の穴を通るほうがもっとやさしい。」","26":"これを聞いた人々が言った。「それでは、だれが救われることができるでしょう。」","27":"イエスは言われた。「人にはできないことが、神にはできるのです。」","28":"すると、ペテロが言った。「ご覧ください。私たちは自分の家を捨てて従ってまいりました。」","29":"イエスは彼らに言われた。「まことに、あなたがたに告げます。神の国のために、家、妻、兄弟、両親、子どもを捨てた者で、だれひとりとして、","30":"この世にあってその幾倍かを受けない者はなく、後の世で永遠のいのちを受けない者はありません。」","31":"さてイエスは、十二弟子をそばに呼んで、彼らに話された。「さあ、これから、わたしたちはエルサレムに向かって行きます。人の子について預言者たちが書いているすべてのことが実現されるのです。","32":"人の子は異邦人に引き渡され、そして彼らにあざけられ、はずかしめられ、つばきをかけられます。","33":"彼らは人の子をむちで打ってから殺します。しかし、人の子は三日目によみがえります。」","34":"しかし弟子たちには、これらのことが何一つわからなかった。彼らには、このことばは隠されていて、話された事が理解できなかった。","35":"イエスがエリコに近づかれたころ、ある盲人が、道ばたにすわり、物ごいをしていた。","36":"群衆が通って行くのを耳にして、これはいったい何事ですか、と尋ねた。","37":"ナザレのイエスがお通りになるのだ、と知らせると、","38":"彼は大声で、「ダビデの子のイエスさま。私をあわれんでください。」と言った。","39":"彼を黙らせようとして、先頭にいた人々がたしなめたが、盲人は、ますます「ダビデの子よ。私をあわれんでください。」と叫び立てた。","40":"イエスは立ち止まって、彼をそばに連れて来るように言いつけられた。","41":"彼が近寄って来たので、「わたしに何をしてほしいのか。」と尋ねられると、彼は、「主よ。目が見えるようになることです。」と言った。","42":"イエスが彼に、「見えるようになれ。あなたの信仰があなたを直したのです。」と言われると、","43":"彼はたちどころに目が見えるようになり、神をあがめながらイエスについて行った。これを見て民はみな神を賛美した。"}}