{"chapter":19,"bookCode":"luke","size":48,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"それからイエスは、エリコにはいって、町をお通りになった。","2":"ここには、ザアカイという人がいたが、彼は取税人のかしらで、金持ちであった。","3":"彼は、イエスがどんな方か見ようとしたが、背が低かったので、群衆のために見ることができなかった。","4":"それで、イエスを見るために、前方に走り出て、いちじく桑の木に登った。ちょうどイエスがそこを通り過ぎようとしておられたからである。","5":"イエスは、ちょうどそこに来られて、上を見上げて彼に言われた。「ザアカイ。急いで降りて来なさい。きょうは、あなたの家に泊まることにしてあるから。」","6":"ザアカイは、急いで降りて来て、そして大喜びでイエスを迎えた。","7":"これを見て、みなは、「あの方は罪人のところに行って客となられた。」と言ってつぶやいた。","8":"ところがザアカイは立って、主に言った。「主よ。ご覧ください。私の財産の半分を貧しい人たちに施します。また、だれからでも、私がだまし取った物は、四倍にして返します。」","9":"イエスは、彼に言われた。「きょう、救いがこの家に来ました。この人もアブラハムの子なのですから。","10":"人の子は、失われた人を捜して救うために来たのです。」","11":"人々がこれらのことに耳を傾けているとき、イエスは、続けて一つのたとえを話された。それは、イエスがエルサレムに近づいておられ、そのため人々は神の国がすぐにでも現われるように思っていたからである。","12":"それで、イエスはこう言われた。「ある身分の高い人が、遠い国に行った。王位を受けて帰るためであった。","13":"彼は自分の十人のしもべを呼んで、十ミナを与え、彼らに言った。『私が帰るまで、これで商売しなさい。』","14":"しかし、その国民たちは、彼を憎んでいたので、あとから使いをやり、『この人に、私たちの王にはなってもらいたくありません。』と言った。","15":"さて、彼が王位を受けて帰って来たとき、金を与えておいたしもべたちがどんな商売をしたかを知ろうと思い、彼らを呼び出すように言いつけた。","16":"さて、最初の者が現われて言った。『ご主人さま。あなたの一ミナで、十ミナをもうけました。』","17":"主人は彼に言った。『よくやった。良いしもべだ。あなたはほんの小さな事にも忠実だったから、十の町を支配する者になりなさい。』","18":"二番目の者が来て言った。『ご主人さま。あなたの一ミナで、五ミナをもうけました。』","19":"主人はこの者にも言った。『あなたも五つの町を治めなさい。』","20":"もうひとりが来て言った。『ご主人さま。さあ、ここにあなたの一ミナがございます。私はふろしきに包んでしまっておきました。","21":"あなたは計算の細かい、きびしい方ですから、恐ろしゅうございました。あなたはお預けにならなかったものをも取り立て、お蒔きにならなかったものをも刈り取る方ですから。』","22":"主人はそのしもべに言った。『悪いしもべだ。私はあなたのことばによって、あなたをさばこう。あなたは、私が預けなかったものを取り立て、蒔かなかったものを刈り取るきびしい人間だと知っていた、というのか。","23":"だったら、なぜ私の金を銀行に預けておかなかったのか。そうすれば私は帰って来たときに、それを利息といっしょに受け取れたはずだ。』","24":"そして、そばに立っていた者たちに言った。『その一ミナを彼から取り上げて、十ミナ持っている人にやりなさい。』","25":"すると彼らは、『ご主人さま。その人は十ミナも持っています。』と言った。","26":"彼は言った。『あなたがたに言うが、だれでも持っている者は、さらに与えられ、持たない者からは、持っている者までも取り上げられるのです。","27":"ただ、私が王になるのを望まなかったこの敵どもは、みなここに連れて来て、私の目の前で殺してしまえ。』」","28":"これらのことを話して後、イエスは、さらに進んで、エルサレムへと上って行かれた。","29":"オリーブという山のふもとのベテパゲとベタニヤに近づかれたとき、イエスはふたりの弟子を使いに出して、","30":"言われた。「向こうの村に行きなさい。そこにはいると、まだだれも乗ったことのない、ろばの子がつないであるのに気がつくでしょう。それをほどいて連れて来なさい。","31":"もし、『なぜ、ほどくのか。』と尋ねる人があったら、こう言いなさい。『主がお入用なのです。』」","32":"使いに出されたふたりが行って見ると、イエスが話されたとおりであった。","33":"彼らがろばの子をほどいていると、その持ち主が、「なぜ、このろばの子をほどくのか。」と彼らに言った。","34":"弟子たちは、「主がお入用なのです。」と言った。","35":"そしてふたりは、それをイエスのもとに連れて来た。そして、そのろばの子の上に自分たちの上着を敷いて、イエスをお乗せした。","36":"イエスが進んで行かれると、人々は道に自分たちの上着を敷いた。","37":"イエスがすでにオリーブ山のふもとに近づかれたとき、弟子たちの群れはみな、自分たちの見たすべての力あるわざのことで、喜んで大声に神を賛美し始め、","38":"こう言った。「祝福あれ。主の御名によって来られる王に。天には平和。栄光は、いと高き所に。」","39":"するとパリサイ人のうちのある者たちが、群衆の中から、イエスに向かって、「先生。お弟子たちをしかってください。」と言った。","40":"イエスは答えて言われた。「わたしは、あなたがたに言います。もしこの人たちが黙れば、石が叫びます。」","41":"エルサレムに近くなったころ、都を見られたイエスは、その都のために泣いて、","42":"言われた。「おまえも、もし、この日のうちに、平和のことを知っていたのなら。しかし今は、そのことがおまえの目から隠されている。","43":"やがておまえの敵が、おまえに対して塁を築き、回りを取り巻き、四方から攻め寄せ、","44":"そしておまえとその中の子どもたちを地にたたきつけ、おまえの中で、一つの石もほかの石の上に積まれたままでは残されない日が、やって来る。それはおまえが、神の訪れの時を知らなかったからだ。」","45":"宮にはいられたイエスは、商売人たちを追い出し始め、","46":"こう言われた。「『わたしの家は、祈りの家でなければならない。』と書いてある。それなのに、あなたがたはそれを強盗の巣にした。」","47":"イエスは毎日、宮で教えておられた。祭司長、律法学者、民のおもだった者たちは、イエスを殺そうとねらっていたが、","48":"どうしてよいかわからなかった。民衆がみな、熱心にイエスの話に耳を傾けていたからである。"}}