{"chapter":2,"bookCode":"luke","size":52,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"そのころ、全世界の住民登録をせよという勅令が、皇帝アウグストから出た。","2":"これは、クレニオがシリヤの総督であったときの最初の住民登録であった。","3":"それで、人々はみな、登録のために、それぞれ自分の町に向かって行った。","4":"ヨセフもガリラヤの町ナザレから、ユダヤのベツレヘムというダビデの町へ上って行った。彼は、ダビデの家系であり血筋でもあったので、","5":"身重になっているいいなずけの妻マリヤもいっしょに登録するためであった。","6":"ところが、彼らがそこにいる間に、マリヤは月が満ちて、","7":"男子の初子を産んだ。それで、布にくるんで、飼葉おけに寝かせた。宿屋には彼らのいる場所がなかったからである。","8":"さて、この土地に、羊飼いたちが、野宿で夜番をしながら羊の群れを見守っていた。","9":"すると、主の使いが彼らのところに来て、主の栄光が回りを照らしたので、彼らはひどく恐れた。","10":"御使いは彼らに言った。「恐れることはありません。今、私はこの民全体のためのすばらしい喜びを知らせに来たのです。","11":"きょうダビデの町で、あなたがたのために、救い主がお生まれになりました。この方こそ主キリストです。","12":"あなたがたは、布にくるまって飼葉おけに寝ておられるみどりごを見つけます。これが、あなたがたのためのしるしです。」","13":"すると、たちまち、その御使いといっしょに、多くの天の軍勢が現われて、神を賛美して言った。","14":"「いと高き所に、栄光が、神にあるように。地の上に、平和が、御心にかなう人々にあるように。」","15":"御使いたちが彼らを離れて天に帰ったとき、羊飼いたちは互いに話し合った。「さあ、ベツレヘムに行って、主が私たちに知らせてくださったこの出来事を見て来よう。」","16":"そして急いで行って、マリヤとヨセフと、飼葉おけに寝ておられるみどりごとを捜し当てた。","17":"それを見たとき、羊飼いたちは、この幼子について告げられたことを知らせた。","18":"それを聞いた人たちはみな、羊飼いの話したことに驚いた。","19":"しかしマリヤは、これらのことをすべて心に納めて、思いを巡らしていた。","20":"羊飼いたちは、見聞きしたことが、全部御使いの話のとおりだったので、神をあがめ、賛美しながら帰って行った。","21":"八日が満ちて幼子に割礼を施す日となり、幼子はイエスという名で呼ばれることになった。胎内に宿る前に御使いがつけた名である。","22":"さて、モーセの律法による彼らのきよめの期間が満ちたとき、両親は幼子を主にささげるために、エルサレムへ連れて行った。","23":"——それは、主の律法に「母の胎を開く男子の初子は、すべて、主に聖別された者、と呼ばれなければならない。」と書いてあるとおりであった。——","24":"また、主の律法に「山ばと一つがい、または、家ばとのひな二羽。」と定められたところに従って犠牲をささげるためであった。","25":"そのとき、エルサレムにシメオンという人がいた。この人は正しい、敬虔な人で、イスラエルの慰められることを待ち望んでいた。聖霊が彼の上にとどまっておられた。","26":"また、主のキリストを見るまでは、決して死なないと、聖霊のお告げを受けていた。","27":"彼が御霊に感じて宮にはいると、幼子イエスを連れた両親が、その子のために律法の慣習を守るために、はいって来た。","28":"すると、シメオンは幼子を腕に抱き、神をほめたたえて言った。","29":"「主よ。今こそあなたは、あなたのしもべを、みことばどおり、安らかに去らせてくださいます。","30":"私の目があなたの御救いを見たからです。","31":"御救いはあなたが万民の前に備えられたもので、","32":"異邦人を照らす啓示の光、御民イスラエルの光栄です。」","33":"父と母は、幼子についていろいろ語られる事に驚いた。","34":"また、シメオンは両親を祝福し、母マリヤに言った。「ご覧なさい。この子は、イスラエルの多くの人が倒れ、また、立ち上がるために定められ、また、反対を受けるしるしとして定められています。","35":"剣があなたの心さえも刺し貫くでしょう。それは多くの人の心の思いが現われるためです。」","36":"また、アセル族のパヌエルの娘で女預言者のアンナという人がいた。この人は非常に年をとっていた。処女の時代のあと七年間、夫とともに住み、","37":"その後やもめになり、八十四歳になっていた。そして宮を離れず、夜も昼も、断食と祈りをもって神に仕えていた。","38":"ちょうどこのとき、彼女もそこにいて、神に感謝をささげ、そして、エルサレムの贖いを待ち望んでいるすべての人々に、この幼子のことを語った。","39":"さて、彼らは主の律法による定めをすべて果たしたので、ガリラヤの自分たちの町ナザレに帰った。","40":"幼子は成長し、強くなり、知恵に満ちて行った。神の恵みがその上にあった。","41":"さて、イエスの両親は、過越の祭りには毎年エルサレムに行った。","42":"イエスが十二歳になられたときも、両親は祭りの慣習に従って都へ上り、","43":"祭りの期間を過ごしてから、帰路についたが、少年イエスはエルサレムにとどまっておられた。両親はそれに気づかなかった。","44":"イエスが一行の中にいるものと思って、一日の道のりを行った。それから、親族や知人の中を捜し回ったが、","45":"見つからなかったので、イエスを捜しながら、エルサレムまで引き返した。","46":"そしてようやく三日の後に、イエスが宮で教師たちの真中にすわって、話を聞いたり質問したりしておられるのを見つけた。","47":"聞いていた人々はみな、イエスの知恵と答えに驚いていた。","48":"両親は彼を見て驚き、母は言った。「まあ、あなたはなぜ私たちにこんなことをしたのです。見なさい。父上も私も、心配してあなたを捜し回っていたのです。」","49":"するとイエスは両親に言われた。「どうしてわたしをお捜しになったのですか。わたしが必ず自分の父の家にいることを、ご存じなかったのですか。」","50":"しかし両親には、イエスの話されたことばの意味がわからなかった。","51":"それからイエスは、いっしょに下って行かれ、ナザレに帰って、両親に仕えられた。母はこれらのことをみな、心に留めておいた。","52":"イエスはますます知恵が進み、背たけも大きくなり、神と人とに愛された。"}}