{"chapter":20,"bookCode":"luke","size":47,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"イエスは宮で民衆を教え、福音を宣べ伝えておられたが、ある日、祭司長、律法学者たちが、長老たちといっしょにイエスに立ち向かって、","2":"イエスに言った。「何の権威によって、これらのことをしておられるのですか。あなたにその権威を授けたのはだれですか。それを言ってください。」","3":"そこで答えて言われた。「わたしも一言尋ねますから、それに答えなさい。","4":"ヨハネのバプテスマは、天から来たのですか、人から出たのですか。」","5":"すると彼らは、こう言って、互いに論じ合った。「もし、天から、と言えば、それならなぜ、彼を信じなかったか、と言うだろう。","6":"しかし、もし、人から、と言えば、民衆がみなで私たちを石で打ち殺すだろう。ヨハネを預言者と信じているのだから。」","7":"そこで、「どこからか知りません。」と答えた。","8":"するとイエスは、「わたしも、何の権威によってこれらのことをするのか、あなたがたに話すまい。」と言われた。","9":"また、イエスは、民衆にこのようなたとえを話された。「ある人がぶどう園を造り、それを農夫たちに貸して、長い旅に出た。","10":"そして季節になったので、ぶどう園の収穫の分けまえをもらうために、農夫たちのところへひとりのしもべを遣わした。ところが、農夫たちは、そのしもべを袋だたきにし、何も持たせないで送り帰した。","11":"そこで、別のしもべを遣わしたが、彼らは、そのしもべも袋だたきにし、はずかしめたうえで、何も持たせないで送り帰した。","12":"彼はさらに三人目のしもべをやったが、彼らは、このしもべにも傷を負わせて追い出した。","13":"ぶどう園の主人は言った。『どうしたものか。よし、愛する息子を送ろう。彼らも、この子はたぶん敬ってくれるだろう。』","14":"ところが、農夫たちはその息子を見て、議論しながら言った。『あれはあと取りだ。あれを殺そうではないか。そうすれば、財産はこちらのものだ。』","15":"そして、彼をぶどう園の外に追い出して、殺してしまった。こうなると、ぶどう園の主人は、どうするでしょう。","16":"彼は戻って来て、この農夫どもを打ち滅ぼし、ぶどう園をほかの人たちに与えてしまいます。」これを聞いた民衆は、「そんなことがあってはなりません。」と言った。","17":"イエスは、彼らを見つめて言われた。「では、『家を建てる者たちの見捨てた石、それが礎の石となった。』と書いてあるのは、何のことでしょう。","18":"この石の上に落ちれば、だれでも粉々に砕け、またこの石が人の上に落ちれば、その人を粉みじんに飛び散らしてしまうのです。」","19":"律法学者、祭司長たちは、イエスが自分たちをさしてこのたとえを話されたと気づいたので、この際イエスに手をかけて捕えようとしたが、やはり民衆を恐れた。","20":"さて、機会をねらっていた彼らは、義人を装った間者を送り、イエスのことばを取り上げて、総督の支配と権威にイエスを引き渡そう、と計った。","21":"その間者たちは、イエスに質問して言った。「先生。私たちは、あなたがお話しになり、お教えになることは正しく、またあなたは分け隔てなどせず、真理に基づいて神の道を教えておられることを知っています。","22":"ところで、私たちが、カイザルに税金を納めることは、律法にかなっていることでしょうか。かなっていないことでしょうか。」","23":"イエスはそのたくらみを見抜いて彼らに言われた。","24":"「デナリ銀貨をわたしに見せなさい。これはだれの肖像ですか。だれの銘ですか。」彼らは、「カイザルのです。」と言った。","25":"すると彼らに言われた。「では、カイザルのものはカイザルに返しなさい。そして神のものは神に返しなさい。」","26":"彼らは、民衆の前でイエスのことばじりをつかむことができず、お答えに驚嘆して黙ってしまった。","27":"ところが、復活があることを否定するサドカイ人のある者たちが、イエスのところに来て、質問して、","28":"こう言った。「先生。モーセは私たちのためにこう書いています。『もし、ある人の兄が妻をめとって死に、しかも子がなかったばあいは、その弟はその女を妻にして、兄のための子をもうけなければならない。』","29":"ところで、七人の兄弟がいました。長男は妻をめとりましたが、子どもがなくて死にました。","30":"次男も、","31":"三男もその女をめとり、七人とも同じようにして、子どもを残さずに死にました。","32":"あとで、その女も死にました。","33":"すると復活の際、その女はだれの妻になるでしょうか。七人ともその女を妻としたのですが。」","34":"イエスは彼らに言われた。「この世の子らは、めとったり、とついだりするが、","35":"次の世にはいるのにふさわしく、死人の中から復活するのにふさわしい、と認められる人たちは、めとることも、とつぐこともありません。","36":"彼らはもう死ぬことができないからです。彼らは御使いのようであり、また、復活の子として神の子どもだからです。","37":"それに、死人がよみがえることについては、モーセも柴の個所で、主を、『アブラハムの神、イサクの神、ヤコブの神。』と呼んで、このことを示しました。","38":"神は死んだ者の神ではありません。生きている者の神です。というのは、神に対しては、みなが生きているからです。」","39":"律法学者のうちのある者たちが答えて、「先生。りっぱなお答えです。」と言った。","40":"彼らはもうそれ以上何も質問する勇気がなかった。","41":"すると、イエスが彼らに言われた。「どうして人々は、キリストをダビデの子と言うのですか。","42":"ダビデ自身が詩篇の中でこう言っています。『主は私の主に言われた。","43":"「わたしが、あなたの敵をあなたの足台とする時まで、わたしの右の座に着いていなさい。」』","44":"こういうわけで、ダビデがキリストを主と呼んでいるのに、どうしてキリストがダビデの子でしょう。」","45":"また、民衆がみな耳を傾けているときに、イエスは弟子たちにこう言われた。","46":"「律法学者たちには気をつけなさい。彼らは、長い衣をまとって歩き回ったり、広場であいさつされたりすることが好きで、また会堂の上席や宴会の上座が好きです。","47":"また、やもめの家を食いつぶし、見えを飾るために長い祈りをします。こういう人たちは人一倍きびしい罰を受けるのです。」"}}