{"chapter":21,"bookCode":"luke","size":38,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"さてイエスが、目を上げてご覧になると、金持ちたちが献金箱に献金を投げ入れていた。","2":"また、ある貧しいやもめが、そこにレプタ銅貨二つを投げ入れているのをご覧になった。","3":"それでイエスは言われた。「わたしは真実をあなたがたに告げます。この貧しいやもめは、どの人よりもたくさん投げ入れました。","4":"みなは、あり余る中から献金を投げ入れたのに、この女は、乏しい中から、持っていた生活費の全部を投げ入れたからです。」","5":"宮がすばらしい石や奉納物で飾ってあると話していた人々があった。するとイエスはこう言われた。","6":"「あなたがたの見ているこれらの物について言えば、石がくずされずに積まれたまま残ることのない日がやって来ます。」","7":"彼らは、イエスに質問して言った。「先生。それでは、これらのことは、いつ起こるのでしょう。これらのことが起こるときは、どんな前兆があるのでしょう。」","8":"イエスは言われた。「惑わされないように気をつけなさい。わたしの名を名のる者が大ぜい現われ、『私がそれだ。』とか『時は近づいた。』とか言います。そんな人々のあとについて行ってはなりません。","9":"戦争や暴動のことを聞いても、こわがってはいけません。それは、初めに必ず起こることです。だが、終わりは、すぐには来ません。」","10":"それから、イエスは彼らに言われた。「民族は民族に、国は国に敵対して立ち上がり、","11":"大地震があり、方々に疫病やききんが起こり、恐ろしいことや天からのすさまじい前兆が現われます。","12":"しかし、これらのすべてのことの前に、人々はあなたがたを捕えて迫害し、会堂や牢に引き渡し、わたしの名のために、あなたがたを王たちや総督たちの前に引き出すでしょう。","13":"それはあなたがたのあかしをする機会となります。","14":"それで、どう弁明するかは、あらかじめ考えないことに、心を定めておきなさい。","15":"どんな反対者も、反論もできず、反証もできないようなことばと知恵を、わたしがあなたがたに与えます。","16":"しかしあなたがたは、両親、兄弟、親族、友人たちにまで裏切られます。中には殺される者もあり、","17":"わたしの名のために、みなの者に憎まれます。","18":"しかし、あなたがたの髪の毛一筋も失われることはありません。","19":"あなたがたは、忍耐によって、自分のいのちを勝ち取ることができます。","20":"しかし、エルサレムが軍隊に囲まれるのを見たら、そのときには、その滅亡が近づいたことを悟りなさい。","21":"そのとき、ユダヤにいる人々は山へ逃げなさい。都の中にいる人々は、そこから立ちのきなさい。いなかにいる者たちは、都にはいってはいけません。","22":"これは、書かれているすべてのことが成就する報復の日だからです。","23":"その日、悲惨なのは身重の女と乳飲み子を持つ女です。この地に大きな苦難が臨み、この民に御怒りが臨むからです。","24":"人々は、剣の刃に倒れ、捕虜となってあらゆる国に連れて行かれ、異邦人の時の終わるまで、エルサレムは異邦人に踏み荒らされます。","25":"そして、日と月と星には、前兆が現われ、地上では、諸国の民が、海と波が荒れどよめくために不安に陥って悩み、","26":"人々は、その住むすべての所を襲おうとしていることを予想して、恐ろしさのあまり気を失います。天の万象が揺り動かされるからです。","27":"そのとき、人々は、人の子が力と輝かしい栄光を帯びて雲に乗って来るのを見るのです。","28":"これらのことが起こり始めたなら、からだをまっすぐにし、頭を上に上げなさい。贖いが近づいたのです。」","29":"それからイエスは、人々にたとえを話された。「いちじくの木や、すべての木を見なさい。","30":"木の芽が出ると、それを見て夏の近いことがわかります。","31":"そのように、これらのことが起こるのを見たら、神の国は近いと知りなさい。","32":"まことに、あなたがたに告げます。すべてのことが起こってしまうまでは、この時代は過ぎ去りません。","33":"この天地は滅びます。しかし、わたしのことばは決して滅びることがありません。","34":"あなたがたの心が、放蕩や深酒やこの世の煩いのために沈み込んでいるところに、その日がわなのように、突然あなたがたに臨むことのないように、よく気をつけていなさい。","35":"その日は、全地の表に住むすべての人に臨むからです。","36":"しかし、あなたがたは、やがて起ころうとしているこれらすべてのことからのがれ、人の子の前に立つことができるように、いつも油断せずに祈っていなさい。」","37":"さてイエスは、昼は宮で教え、夜はいつも外に出てオリーブという山で過ごされた。","38":"民衆はみな朝早く起きて、教えを聞こうとして、宮におられるイエスのもとに集まって来た。"}}