{"chapter":22,"bookCode":"luke","size":71,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"さて、過越の祭りといわれる、種なしパンの祝いが近づいていた。","2":"祭司長、律法学者たちは、イエスを殺すための良い方法を捜していた。というのは、彼らは民衆を恐れていたからである。","3":"さて、十二弟子のひとりで、イスカリオテと呼ばれるユダに、サタンがはいった。","4":"ユダは出かけて行って、祭司長たちや宮の守衛長たちと、どのようにしてイエスを彼らに引き渡そうかと相談した。","5":"彼らは喜んで、ユダに金をやる約束をした。","6":"ユダは承知した。そして群衆のいないときにイエスを彼らに引き渡そうと機会をねらっていた。","7":"さて、過越の小羊のほふられる、種なしパンの日が来た。","8":"イエスは、こう言ってペテロとヨハネを遣わされた。「わたしたちの過越の食事ができるように、準備をしに行きなさい。」","9":"彼らはイエスに言った。「どこに準備しましょうか。」","10":"イエスは言われた。「町にはいると、水がめを運んでいる男に会うから、その人がはいる家までついて行きなさい。","11":"そして、その家の主人に、『弟子たちといっしょに過越の食事をする客間はどこか、と先生があなたに言っておられる。』と言いなさい。","12":"すると主人は、席が整っている二階の大広間を見せてくれます。そこで準備をしなさい。」","13":"彼らが出かけて見ると、イエスの言われたとおりであった。それで、彼らは過越の食事の用意をした。","14":"さて時間になって、イエスは食卓に着かれ、使徒たちもイエスといっしょに席に着いた。","15":"イエスは言われた。「わたしは、苦しみを受ける前に、あなたがたといっしょに、この過越の食事をすることをどんなに望んでいたことか。","16":"あなたがたに言いますが、過越が神の国において成就するまでは、わたしはもはや二度と過越の食事をすることはありません。」","17":"そしてイエスは、杯を取り、感謝をささげて後、言われた。「これを取って、互いに分けて飲みなさい。","18":"あなたがたに言いますが、今から、神の国が来る時までは、わたしはもはや、ぶどうの実で造った物を飲むことはありません。」","19":"それから、パンを取り、感謝をささげてから、裂いて、弟子たちに与えて言われた。「これは、あなたがたのために与える、わたしのからだです。わたしを覚えてこれを行ないなさい。」","20":"食事の後、杯も同じようにして言われた。「この杯は、あなたがたのために流されるわたしの血による新しい契約です。","21":"しかし、見なさい。わたしを裏切る者の手が、わたしとともに食卓にあります。","22":"人の子は、定められたとおりに去って行きます。しかし、人の子を裏切るような人間はのろわれます。」","23":"そこで弟子たちは、そんなことをしようとしている者は、いったいこの中のだれなのかと、互いに議論をし始めた。","24":"また、彼らの間には、この中でだれが一番偉いだろうかという論議も起こった。","25":"すると、イエスは彼らに言われた。「異邦人の王たちは人々を支配し、また人々の上に権威を持つ者は守護者と呼ばれています。","26":"だが、あなたがたは、それではいけません。あなたがたの間で一番偉い人は一番年の若い者のようになりなさい。また、治める人は仕える人のようでありなさい。","27":"食卓に着く人と給仕する者と、どちらが偉いでしょう。むろん、食卓に着く人でしょう。しかしわたしは、あなたがたのうちにあって給仕する者のようにしています。","28":"けれども、あなたがたこそ、わたしのさまざまの試練の時にも、わたしについて来てくれた人たちです。","29":"わたしの父がわたしに王権を与えてくださったように、わたしもあなたがたに王権を与えます。","30":"それであなたがたは、わたしの国でわたしの食卓に着いて食事をし、王座に着いて、イスラエルの十二の部族をさばくのです。","31":"シモン、シモン。見なさい。サタンが、あなたがたを麦のようにふるいにかけることを願って聞き届けられました。","32":"しかし、わたしは、あなたの信仰がなくならないように、あなたのために祈りました。だからあなたは、立ち直ったら、兄弟たちを力づけてやりなさい。」","33":"シモンはイエスに言った。「主よ。ごいっしょになら、牢であろうと、死であろうと、覚悟はできております。」","34":"しかし、イエスは言われた。「ペテロ。あなたに言いますが、きょう鶏が鳴くまでに、あなたは三度、わたしを知らないと言います。」","35":"それから、弟子たちに言われた。「わたしがあなたがたを、財布も旅行袋もくつも持たせずに旅に出したとき、何か足りない物がありましたか。」彼らは言った。「いいえ。何もありませんでした。」","36":"そこで言われた。「しかし、今は、財布のある者は財布を持ち、同じく袋を持ち、剣のない者は着物を売って剣を買いなさい。","37":"あなたがたに言いますが、『彼は罪人たちの中に数えられた。』と書いてあるこのことが、わたしに必ず実現するのです。わたしにかかわることは実現します。」","38":"彼らは言った。「主よ。このとおり、ここに剣が二振りあります。」イエスは彼らに、「それで十分。」と言われた。","39":"それからイエスは出て、いつものようにオリーブ山に行かれ、弟子たちも従った。","40":"いつもの場所に着いたとき、イエスは彼らに、「誘惑に陥らないように祈っていなさい。」と言われた。","41":"そしてご自分は、弟子たちから石を投げて届くほどの所に離れて、ひざまずいて、こう祈られた。","42":"「父よ。みこころならば、この杯をわたしから取りのけてください。しかし、わたしの願いではなく、みこころのとおりにしてください。」","43":"すると、御使いが天からイエスに現われて、イエスを力づけた。","44":"イエスは、苦しみもだえて、いよいよ切に祈られた。汗が血のしずくのように地に落ちた。","45":"イエスは祈り終わって立ち上がり、弟子たちのところに来て見ると、彼らは悲しみの果てに、眠り込んでしまっていた。","46":"それで、彼らに言われた。「なぜ、眠っているのか。起きて、誘惑に陥らないように祈っていなさい。」","47":"イエスがまだ話をしておられるとき、群衆がやって来た。十二弟子のひとりで、ユダという者が、先頭に立っていた。ユダはイエスに口づけしようとして、みもとに近づいた。","48":"だが、イエスは彼に、「ユダ。口づけで、人の子を裏切ろうとするのか。」と言われた。","49":"イエスの回りにいた者たちは、事の成り行きを見て、「主よ。剣で打ちましょうか。」と言った。","50":"そしてそのうちのある者が、大祭司のしもべに撃ってかかり、その右の耳を切り落とした。","51":"するとイエスは、「やめなさい。それまで。」と言われた。そして、耳にさわって彼を直してやられた。","52":"そして押しかけて来た祭司長、宮の守衛長、長老たちに言われた。「まるで強盗にでも向かうように、剣や棒を持ってやって来たのですか。","53":"あなたがたは、わたしが毎日宮でいっしょにいる間は、わたしに手出しもしなかった。しかし、今はあなたがたの時です。暗やみの力です。」","54":"彼らはイエスを捕え、引いて行って、大祭司の家に連れて来た。ペテロは、遠く離れてついて行った。","55":"彼らは中庭の真中に火をたいて、みなすわり込んだので、ペテロも中に混じって腰をおろした。","56":"すると、女中が、火あかりの中にペテロのすわっているのを見つけ、まじまじと見て言った。「この人も、イエスといっしょにいました。」","57":"ところが、ペテロはそれを打ち消して、「いいえ、私はあの人を知りません。」と言った。","58":"しばらくして、ほかの男が彼を見て、「あなたも、彼らの仲間だ。」と言った。しかし、ペテロは、「いや、違います。」と言った。","59":"それから一時間ほどたつと、また別の男が、「確かにこの人も彼といっしょだった。この人もガリラヤ人だから。」と言い張った。","60":"しかしペテロは、「あなたの言うことは私にはわかりません。」と言った。それといっしょに、彼がまだ言い終えないうちに、鶏が鳴いた。","61":"主が振り向いてペテロを見つめられた。ペテロは、「きょう、鶏が鳴くまでに、あなたは、三度わたしを知らないと言う。」と言われた主のおことばを思い出した。","62":"彼は、外に出て、激しく泣いた。","63":"さて、イエスの監視人どもは、イエスをからかい、むちでたたいた。","64":"そして目隠しをして、「言い当ててみろ。今たたいたのはだれか。」と聞いたりした。","65":"また、そのほかさまざまな悪口をイエスに浴びせた。","66":"夜が明けると、民の長老会、それに祭司長、律法学者たちが、集まった。彼らはイエスを議会に連れ出し、","67":"こう言った。「あなたがキリストなら、そうだと言いなさい。」しかしイエスは言われた。「わたしが言っても、あなたがたは決して信じないでしょうし、","68":"わたしが尋ねても、あなたがたは決して答えないでしょう。","69":"しかし今から後、人の子は、神の大能の右の座に着きます。」","70":"彼らはみなで言った。「ではあなたは神の子ですか。」すると、イエスは彼らに「あなたがたの言うとおり、わたしはそれです。」と言われた。","71":"すると彼らは「これでもまだ証人が必要でしょうか。私たち自身が彼の口から直接それを聞いたのだから。」と言った。"}}