{"chapter":24,"bookCode":"luke","size":53,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"週の初めの日の明け方早く、女たちは、準備しておいた香料を持って墓に着いた。","2":"見ると、石が墓からわきにころがしてあった。","3":"はいって見ると、主イエスのからだはなかった。","4":"そのため女たちが途方にくれていると、見よ、まばゆいばかりの衣を着たふたりの人が、女たちの近くに来た。","5":"恐ろしくなって、地面に顔を伏せていると、その人たちはこう言った。「あなたがたは、なぜ生きている方を死人の中で捜すのですか。","6":"ここにはおられません。よみがえられたのです。まだガリラヤにおられたころ、お話しになったことを思い出しなさい。","7":"人の子は必ず罪人らの手に引き渡され、十字架につけられ、三日目によみがえらなければならない、と言われたでしょう。」","8":"女たちはイエスのみことばを思い出した。","9":"そして、墓から戻って、十一弟子とそのほかの人たち全部に、一部始終を報告した。","10":"この女たちは、マグダラのマリヤとヨハンナとヤコブの母マリヤとであった。彼女たちといっしょにいたほかの女たちも、このことを使徒たちに話した。","11":"ところが使徒たちにはこの話はたわごとと思われたので、彼らは女たちを信用しなかった。","12":"〔しかしペテロは、立ち上がると走って墓へ行き、かがんでのぞき込んだところ、亜麻布だけがあった。それで、この出来事に驚いて家に帰った。〕","13":"ちょうどこの日、ふたりの弟子が、エルサレムから十一キロメートル余り離れたエマオという村に行く途中であった。","14":"そして、ふたりでこのいっさいの出来事について話し合っていた。","15":"話し合ったり、論じ合ったりしているうちに、イエスご自身が近づいて、彼らとともに道を歩いておられた。","16":"しかしふたりの目はさえぎられていて、イエスだとはわからなかった。","17":"イエスは彼らに言われた。「歩きながらふたりで話し合っているその話は、何のことですか。」すると、ふたりは暗い顔つきになって、立ち止まった。","18":"クレオパというほうが答えて言った。「エルサレムにいながら、近ごろそこで起こった事を、あなただけが知らなかったのですか。」","19":"イエスが、「どんな事ですか。」と聞かれると、ふたりは答えた。「ナザレ人イエスのことです。この方は、神とすべての民の前で、行ないにもことばにも力のある預言者でした。","20":"それなのに、私たちの祭司長や指導者たちは、この方を引き渡して、死刑に定め、十字架につけたのです。","21":"しかし私たちは、この方こそイスラエルを贖ってくださるはずだ、と望みをかけていました。事実、そればかりでなく、その事があってから三日目になりますが、","22":"また仲間の女たちが私たちを驚かせました。その女たちは朝早く墓に行ってみましたが、","23":"イエスのからだが見当たらないので、戻って来ました。そして御使いたちの幻を見たが、御使いたちがイエスは生きておられると告げた、と言うのです。","24":"それで、仲間の何人かが墓に行ってみたのですが、はたして女たちの言ったとおりで、イエスさまは見当たらなかった、というのです。」","25":"するとイエスは言われた。「ああ、愚かな人たち。預言者たちの言ったすべてを信じない、心の鈍い人たち。","26":"キリストは、必ず、そのような苦しみを受けて、それから、彼の栄光にはいるはずではなかったのですか。」","27":"それから、イエスは、モーセおよびすべての預言者から始めて、聖書全体の中で、ご自分について書いてある事がらを彼らに説き明かされた。","28":"彼らは目的の村に近づいたが、イエスはまだ先へ行きそうなご様子であった。","29":"それで、彼らが、「いっしょにお泊まりください。そろそろ夕刻になりますし、日もおおかた傾きましたから。」と言って無理に願ったので、イエスは彼らといっしょに泊まるために中にはいられた。","30":"彼らとともに食卓に着かれると、イエスはパンを取って祝福し、裂いて彼らに渡された。","31":"それで、彼らの目が開かれ、イエスだとわかった。するとイエスは、彼らには見えなくなった。","32":"そこでふたりは話し合った。「道々お話しになっている間も、聖書を説明してくださった間も、私たちの心はうちに燃えていたではないか。」","33":"すぐさまふたりは立って、エルサレムに戻ってみると、十一使徒とその仲間が集まって、","34":"「ほんとうに主はよみがえって、シモンにお姿を現わされた。」と言っていた。","35":"彼らも、道であったいろいろなことや、パンを裂かれたときにイエスだとわかった次第を話した。","36":"これらのことを話している間に、イエスご自身が彼らの真中に立たれた。","37":"彼らは驚き恐れて、霊を見ているのだと思った。","38":"すると、イエスは言われた。「なぜ取り乱しているのですか。どうして心に疑いを起こすのですか。","39":"わたしの手やわたしの足を見なさい。まさしくわたしです。わたしにさわって、よく見なさい。霊ならこんな肉や骨はありません。わたしは持っています。」","40":"［本節欠如］","41":"それでも、彼らは、うれしさのあまりまだ信じられず、不思議がっているので、イエスは、「ここに何か食べ物がありますか。」と言われた。","42":"それで、焼いた魚を一切れ差し上げると、","43":"イエスは、彼らの前で、それを取って召し上がった。","44":"さて、そこでイエスは言われた。「わたしがまだあなたがたといっしょにいたころ、あなたがたに話したことばはこうです。わたしについてモーセの律法と預言者と詩篇とに書いてあることは、必ず全部成就するということでした。」","45":"そこで、イエスは、聖書を悟らせるために彼らの心を開いて、","46":"こう言われた。「次のように書いてあります。キリストは苦しみを受け、三日目に死人の中からよみがえり、","47":"その名によって、罪の赦しを得させる悔い改めが、エルサレムから始まってあらゆる国の人々に宣べ伝えられる。","48":"あなたがたは、これらのことの証人です。","49":"さあ、わたしは、わたしの父の約束してくださったものをあなたがたに送ります。あなたがたは、いと高き所から力を着せられるまでは、都にとどまっていなさい。」","50":"それから、イエスは、彼らをベタニヤまで連れて行き、手を上げて祝福された。","51":"そして祝福しながら、彼らから離れて行かれた。","52":"彼らは、非常な喜びを抱いてエルサレムに帰り、","53":"いつも宮にいて神をほめたたえていた。"}}