{"chapter":3,"bookCode":"luke","size":38,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"皇帝テベリオの治世の第十五年、ポンテオ・ピラトがユダヤの総督、ヘロデがガリラヤの国主、その兄弟ピリポがイツリヤとテラコニテ地方の国主、ルサニヤがアビレネの国主であり、","2":"アンナスとカヤパが大祭司であったころ、神のことばが、荒野でザカリヤの子ヨハネに下った。","3":"そこでヨハネは、ヨルダン川のほとりのすべての地方に行って、罪が赦されるための悔い改めに基づくバプテスマを説いた。","4":"そのことは預言者イザヤのことばの書に書いてあるとおりである。「荒野で叫ぶ者の声がする。『 主の道を用意し、主の通られる道をまっすぐにせよ。","5":"すべての谷はうずめられ、すべての山と丘とは低くされ、曲がった所はまっすぐになり、でこぼこ道は平らになる。","6":"こうして、あらゆる人が、神の救いを見るようになる。』」","7":"それで、ヨハネは、彼からバプテスマを受けようとして出て来た群衆に言った。「まむしのすえたち。だれが必ず来る御怒りをのがれるように教えたのか。","8":"それならそれで、悔い改めにふさわしい実を結びなさい。『われわれの先祖はアブラハムだ。』などと心の中で言い始めてはいけません。よく言っておくが、神は、こんな石ころからでも、アブラハムの子孫を起こすことがおできになるのです。","9":"斧もすでに木の根元に置かれています。だから、良い実を結ばない木は、みな切り倒されて、火に投げ込まれます。」","10":"群衆はヨハネに尋ねた。「それでは、私たちはどうすればよいのでしょう。」","11":"彼は答えて言った。「下着を二枚持っている者は、一つも持たない者に分けなさい。食べ物を持っている者も、そうしなさい。」","12":"取税人たちも、バプテスマを受けに出て来て、言った。「先生。私たちはどうすればよいのでしょう。」","13":"ヨハネは彼らに言った。「決められたもの以上には、何も取り立ててはいけません。」","14":"兵士たちも、彼に尋ねて言った。「私たちはどうすればよいのでしょうか。」ヨハネは言った。「だれからも、力ずくで金をゆすったり、無実の者を責めたりしてはいけません。自分の給料で満足しなさい。」","15":"民衆は救い主を待ち望んでおり、みな心の中で、ヨハネについて、もしかするとこの方がキリストではあるまいか、と考えていたので、","16":"ヨハネはみなに答えて言った。「私は水であなたがたにバプテスマを授けています。しかし、私よりもさらに力のある方がおいでになります。私などは、その方のくつのひもを解く値うちもありません。その方は、あなたがたに聖霊と火とのバプテスマをお授けになります。","17":"また手に箕を持って脱穀場をことごとくきよめ、麦を倉に納め、殻を消えない火で焼き尽くされます。」","18":"ヨハネは、そのほかにも多くのことを教えて、民衆に福音を知らせた。","19":"さて国主ヘロデは、その兄弟の妻ヘロデヤのことについて、また、自分の行なった悪事のすべてを、ヨハネに責められたので、","20":"ヨハネを牢に閉じ込め、すべての悪事にもう一つこの悪事を加えた。","21":"さて、民衆がみなバプテスマを受けていたころ、イエスもバプテスマをお受けになり、そして祈っておられると、天が開け、","22":"聖霊が、鳩のような形をして、自分の上に下られるのをご覧になった。また、天から声がした。「あなたは、わたしの愛する子、わたしはあなたを喜ぶ。」","23":"教えを始められたとき、イエスはおよそ三十歳で、人々からヨセフの子と思われていた。このヨセフは、ヘリの子、順次さかのぼって、","24":"マタテの子、レビの子、メルキの子、ヤンナイの子、ヨセフの子、","25":"マタテヤの子、アモスの子、ナホムの子、エスリの子、ナンガイの子、","26":"マハテの子、マタテヤの子、シメイの子、ヨセクの子、ヨダの子、","27":"ヨハナンの子、レサの子、ゾロバベルの子、サラテルの子、ネリの子、","28":"メルキの子、アデイの子、コサムの子、エルマダムの子、エルの子、","29":"ヨシュアの子、エリエゼルの子、ヨリムの子、マタテの子、レビの子、","30":"シメオンの子、ユダの子、ヨセフの子、ヨナムの子、エリヤキムの子、","31":"メレヤの子、メナの子、マタタの子、ナタンの子、ダビデの子、","32":"エッサイの子、オベデの子、ボアズの子、サラの子、ナアソンの子、","33":"アミナダブの子、アデミンの子、アルニの子、エスロンの子、パレスの子、ユダの子、","34":"ヤコブの子、イサクの子、アブラハムの子、テラの子、ナホルの子、","35":"セルグの子、レウの子、ペレグの子、エベルの子、サラの子、","36":"カイナンの子、アルパクサデの子、セムの子、ノアの子、ラメクの子、","37":"メトセラの子、エノクの子、ヤレデの子、マハラレルの子、カイナンの子、","38":"エノスの子、セツの子、アダムの子、このアダムは神の子である。"}}