{"chapter":5,"bookCode":"luke","size":39,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"群衆がイエスに押し迫るようにして神のことばを聞いたとき、イエスはゲネサレ湖の岸べに立っておられたが、","2":"岸べに小舟が二そうあるのをご覧になった。漁師たちは、その舟から降りて網を洗っていた。","3":"イエスは、そのうちの一つの、シモンの持ち舟にのり、陸から少し漕ぎ出すように頼まれた。そしてイエスはすわって、舟から群衆を教えられた。","4":"話が終わると、シモンに、「深みに漕ぎ出して、網をおろして魚をとりなさい。」と言われた。","5":"するとシモンが答えて言った。「先生。私たちは、夜通し働きましたが、何一つとれませんでした。でもおことばどおり、網をおろしてみましょう。」","6":"そして、そのとおりにすると、たくさんの魚がはいり、網は破れそうになった。","7":"そこで別の舟にいた仲間の者たちに合図をして、助けに来てくれるように頼んだ。彼らがやって来て、そして魚を両方の舟いっぱいに上げたところ、二そうとも沈みそうになった。","8":"これを見たシモン・ペテロは、イエスの足もとにひれ伏して、「主よ。私のような者から離れてください。私は、罪深い人間ですから。」と言った。","9":"それは、大漁のため、彼もいっしょにいたみなの者も、ひどく驚いたからである。","10":"シモンの仲間であったゼベダイの子ヤコブやヨハネも同じであった。イエスはシモンにこう言われた。「こわがらなくてもよい。これから後、あなたは人間をとるようになるのです。」","11":"彼らは、舟を陸に着けると、何もかも捨てて、イエスに従った。","12":"さて、イエスがある町におられたとき、全身らい病の人がいた。イエスを見ると、ひれ伏してお願いした。「主よ。お心一つで、私はきよくしていただけます。」","13":"イエスは手を伸ばして、彼にさわり、「わたしの心だ。きよくなれ。」と言われた。すると、すぐに、そのらい病が消えた。","14":"イエスは、彼にこう命じられた。「だれにも話してはいけない。ただ祭司のところに行って、自分を見せなさい。そして人々へのあかしのため、モーセが命じたように、あなたのきよめの供え物をしなさい。」","15":"しかし、イエスのうわさは、ますます広まり、多くの人の群れが、話を聞きに、また、病気を直してもらいに集まって来た。","16":"しかし、イエスご自身は、よく荒野に退いて祈っておられた。","17":"ある日のこと、イエスが教えておられると、パリサイ人と律法の教師たちも、そこにすわっていた。彼らは、ガリラヤとユダヤとのすべての村々や、エルサレムから来ていた。イエスは、主の御力をもって、病気を直しておられた。","18":"するとそこに、男たちが、中風をわずらっている人を、床のままで運んで来た。そして、何とかして家の中に運び込み、イエスの前に置こうとしていた。","19":"しかし、大ぜい人がいて、どうにも病人を運び込む方法が見つからないので、屋上に上って屋根の瓦をはがし、そこから彼の寝床を、ちょうど人々の真中のイエスの前に、つり降ろした。","20":"彼らの信仰を見て、イエスは「友よ。あなたの罪は赦されました。」と言われた。","21":"ところが、律法学者、パリサイ人たちは、理屈を言い始めた。「神をけがすことを言うこの人は、いったい何者だ。神のほかに、だれが罪を赦すことができよう。」","22":"その理屈を見抜いておられたイエスは、彼らに言われた。「なぜ、心の中でそんな理屈を言っているのか。","23":"『あなたの罪は赦された。』と言うのと、『起きて歩け。』と言うのと、どちらがやさしいか。","24":"人の子が地上で罪を赦す権威を持っていることを、あなたがたに悟らせるために。」と言って、中風の人に、「あなたに命じる。起きなさい。寝床をたたんで、家に帰りなさい。」と言われた。","25":"すると彼は、たちどころに人々の前で立ち上がり、寝ていた床をたたんで、神をあがめながら自分の家に帰った。","26":"人々はみな、ひどく驚き、神をあがめ、恐れに満たされて、「私たちは、きょう、驚くべきことを見た。」と言った。","27":"この後、イエスは出て行き、収税所にすわっているレビという取税人に目を留めて、「わたしについて来なさい。」と言われた。","28":"するとレビは、何もかも捨て、立ち上がってイエスに従った。","29":"そこでレビは、自分の家でイエスのために大ぶるまいをしたが、取税人たちや、ほかに大ぜいの人たちが食卓に着いていた。","30":"すると、パリサイ人やその派の律法学者たちが、イエスの弟子たちに向かって、つぶやいて言った。「なぜ、あなたがたは、取税人や罪人どもといっしょに飲み食いするのですか。」","31":"そこで、イエスは答えて言われた。「医者を必要とするのは丈夫な者ではなく、病人です。","32":"わたしは正しい人を招くためではなく、罪人を招いて、悔い改めさせるために来たのです。」","33":"彼らはイエスに言った。「ヨハネの弟子たちは、よく断食をしており、祈りもしています。また、パリサイ人の弟子たちも同じなのに、あなたの弟子たちは食べたり飲んだりしています。」","34":"イエスは彼らに言われた。「花婿がいっしょにいるのに、花婿につき添う友だちに断食させることが、あなたがたにできますか。","35":"しかし、やがてその時が来て、花婿が取り去られたら、その日には彼らは断食します。」","36":"イエスはまた一つのたとえを彼らに話された。「だれも、新しい着物から布切れを引き裂いて、古い着物に継ぎをするようなことはしません。そんなことをすれば、その新しい着物を裂くことになるし、また新しいのを引き裂いた継ぎ切れも、古い物には合わないのです。","37":"また、だれも新しいぶどう酒を古い皮袋に入れるようなことはしません。そんなことをすれば、新しいぶどう酒は皮袋を張り裂き、ぶどう酒は流れ出て、皮袋もだめになってしまいます。","38":"新しいぶどう酒は新しい皮袋に入れなければなりません。","39":"また、だれでも古いぶどう酒を飲んでから、新しい物を望みはしません。『古い物は良い。』と言うのです。」"}}