{"chapter":6,"bookCode":"luke","size":49,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"ある安息日に、イエスが麦畑を通っておられたとき、弟子たちは麦の穂を摘んで、手でもみ出しては食べていた。","2":"すると、あるパリサイ人たちが言った。「なぜ、あなたがたは、安息日にしてはならないことをするのですか。」","3":"イエスは彼らに答えて言われた。「あなたがたは、ダビデが連れの者といっしょにいて、ひもじかったときにしたことを読まなかったのですか。","4":"ダビデは神の家にはいって、祭司以外の者はだれも食べてはならない供えのパンを取って、自分も食べたし、供の者にも与えたではありませんか。」","5":"そして、彼らに言われた。「人の子は、安息日の主です。」","6":"別の安息日に、イエスは会堂にはいって教えておられた。そこに右手のなえた人がいた。","7":"そこで律法学者、パリサイ人たちは、イエスが安息日に人を直すかどうか、じっと見ていた。彼を訴える口実を見つけるためであった。","8":"イエスは彼らの考えをよく知っておられた。それで、手のなえた人に、「立って、真中に出なさい。」と言われた。その人は、起き上がって、そこに立った。","9":"イエスは人々に言われた。「あなたがたに聞きますが、安息日にしてよいのは、善を行なうことなのか、それとも悪を行なうことなのか。いのちを救うことなのか、それとも失うことなのか、どうですか。」","10":"そして、みなの者を見回してから、その人に、「手を伸ばしなさい。」と言われた。そのとおりにすると、彼の手は元どおりになった。","11":"すると彼らはすっかり分別を失ってしまって、イエスをどうしてやろうかと話し合った。","12":"このころ、イエスは祈るために山に行き、神に祈りながら夜を明かされた。","13":"夜明けになって、弟子たちを呼び寄せ、その中から十二人を選び、彼らに使徒という名をつけられた。","14":"すなわち、ペテロという名をいただいたシモンとその兄弟アンデレ、ヤコブとヨハネ、ピリポとバルトロマイ、","15":"マタイとトマス、アルパヨの子ヤコブと熱心党員と呼ばれるシモン、","16":"ヤコブの子ユダとイエスを裏切ったイスカリオテ・ユダである。","17":"それから、イエスは、彼らとともに山を下り、平らな所にお立ちになったが、多くの弟子たちの群れや、ユダヤ全土、エルサレム、さてはツロやシドンの海べから来た大ぜいの民衆がそこにいた。","18":"イエスの教えを聞き、また病気を直していただくために来た人々である。また、汚れた霊に悩まされていた人たちもいやされた。","19":"群衆のだれもが何とかしてイエスにさわろうとしていた。大きな力がイエスから出て、すべての人をいやしたからである。","20":"イエスは目を上げて弟子たちを見つめながら、話しだされた。「貧しい者は幸いです。神の国はあなたがたのものですから。","21":"いま飢えている者は幸いです。あなたがたは、やがて飽くことができますから。いま泣いている者は幸いです。あなたがたは、いまに笑うようになりますから。","22":"人の子のために、人々があなたがたを憎むとき、また、あなたがたを除名し、はずかしめ、あなたがたの名をあしざまにけなすとき、あなたがたは幸いです。","23":"その日には、喜びなさい。おどり上がって喜びなさい。天ではあなたがたの報いは大きいからです。彼らの先祖も、預言者たちをそのように扱ったのです。","24":"しかし、富んでいるあなたがたは、哀れな者です。慰めを、すでに受けているからです。","25":"いま食べ飽きているあなたがたは、哀れな者です。やがて、飢えるようになるからです。いま笑っているあなたがたは、哀れな者です。やがて悲しみ泣くようになるからです。","26":"みなの人にほめられるときは、あなたがたは哀れな者です。彼らの先祖は、にせ預言者たちをそのように扱ったからです。","27":"しかし、いま聞いているあなたがたに、わたしはこう言います。あなたの敵を愛しなさい。あなたを憎む者に善を行ないなさい。","28":"あなたをのろう者を祝福しなさい。あなたを侮辱する者のために祈りなさい。","29":"あなたの片方の頬を打つ者には、ほかの頬をも向けなさい。上着を奪い取る者には、下着も拒んではいけません。","30":"すべて求める者には与えなさい。奪い取る者からは取り戻してはいけません。","31":"自分にしてもらいたいと望むとおり、人にもそのようにしなさい。","32":"自分を愛する者を愛したからといって、あなたがたに何の良いところがあるでしょう。罪人たちでさえ、自分を愛する者を愛しています。","33":"自分に良いことをしてくれる者に良いことをしたからといって、あなたがたに何の良いところがあるでしょう。罪人たちでさえ、同じことをしています。","34":"返してもらうつもりで人に貸してやったからといって、あなたがたに何の良いところがあるでしょう。貸した分を取り返すつもりなら、罪人たちでさえ、罪人たちに貸しています。","35":"ただ、自分の敵を愛しなさい。彼らによくしてやり、返してもらうことを考えずに貸しなさい。そうすれば、あなたがたの受ける報いはすばらしく、あなたがたは、いと高き方の子どもになれます。なぜなら、いと高き方は、恩知らずの悪人にも、あわれみ深いからです。","36":"あなたがたの天の父があわれみ深いように、あなたがたも、あわれみ深くしなさい。","37":"さばいてはいけません。そうすれば、自分もさばかれません。人を罪に定めてはいけません。そうすれば、自分も罪に定められません。赦しなさい。そうすれば、自分も赦されます。","38":"与えなさい。そうすれば、自分も与えられます。人々は量りをよくして、押しつけ、揺すり入れ、あふれるまでにして、ふところに入れてくれるでしょう。あなたがたは、人を量る量りで、自分も量り返してもらうからです。」","39":"イエスはまた一つのたとえを話された。「いったい、盲人に盲人の手引きができるでしょうか。ふたりとも穴に落ち込まないでしょうか。","40":"弟子は師以上には出られません。しかし十分訓練を受けた者はみな、自分の師ぐらいにはなるのです。","41":"あなたは、兄弟の目にあるちりが見えながら、どうして自分の目にある梁には気がつかないのですか。","42":"自分の目にある梁が見えずに、どうして兄弟に、『兄弟。あなたの目のちりを取らせてください。』と言えますか。偽善者たち。まず自分の目から梁を取りのけなさい。そうしてこそ、兄弟の目のちりがはっきり見えて、取りのけることができるのです。","43":"悪い実を結ぶ良い木はないし、良い実を結ぶ悪い木もありません。","44":"木はどれでも、その実によってわかるものです。いばらからいちじくは取れず、野ばらからぶどうを集めることはできません。","45":"良い人は、その心の良い倉から良い物を出し、悪い人は、悪い倉から悪い物を出します。なぜなら人の口は、心に満ちているものを話すからです。","46":"なぜ、わたしを『主よ、主よ。』と呼びながら、わたしの言うことを行なわないのですか。","47":"わたしのもとに来て、わたしのことばを聞き、それを行なう人たちがどんな人に似ているか、あなたがたに示しましょう。","48":"その人は、地面を深く掘り下げ、岩の上に土台を据えて、それから家を建てた人に似ています。洪水になり、川の水がその家に押し寄せたときも、しっかり建てられていたから、びくともしませんでした。","49":"聞いても実行しない人は、土台なしで地面に家を建てた人に似ています。川の水が押し寄せると、家は一ぺんに倒れてしまい、そのこわれ方はひどいものとなりました。」"}}