{"chapter":7,"bookCode":"luke","size":50,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"イエスは、耳を傾けている民衆にこれらのことばをみな話し終えられると、カペナウムにはいられた。","2":"ところが、ある百人隊長に重んじられているひとりのしもべが、病気で死にかけていた。","3":"百人隊長は、イエスのことを聞き、みもとにユダヤ人の長老たちを送って、しもべを助けに来てくださるようお願いした。","4":"イエスのもとに来たその人たちは、熱心にお願いして言った。「この人は、あなたにそうしていただく資格のある人です。","5":"この人は、私たちの国民を愛し、私たちのために会堂を建ててくれた人です。」","6":"イエスは、彼らといっしょに行かれた。そして、百人隊長の家からあまり遠くない所に来られたとき、百人隊長は友人たちを使いに出して、イエスに伝えた。「主よ。わざわざおいでくださいませんように。あなたを私の屋根の下にお入れする資格は、私にはありません。","7":"ですから、私のほうから伺うことさえ失礼と存じました。ただ、おことばをいただかせてください。そうすれば、私のしもべは必ずいやされます。","8":"と申しますのは、私も権威の下にある者ですが、私の下にも兵士たちがいまして、そのひとりに『行け。』と言えば行きますし、別の者に『来い。』と言えば来ます。また、しもべに『これをせよ。』と言えば、そのとおりにいたします。」","9":"これを聞いて、イエスは驚かれ、ついて来ていた群衆のほうに向いて言われた。「あなたがたに言いますが、このようなりっぱな信仰は、イスラエルの中にも見たことがありません。」","10":"使いに来た人たちが家に帰ってみると、しもべはよくなっていた。","11":"それから間もなく、イエスはナインという町に行かれた。弟子たちと大ぜいの人の群れがいっしょに行った。","12":"イエスが町の門に近づかれると、やもめとなった母親のひとり息子が、死んでかつぎ出されたところであった。町の人たちが大ぜいその母親につき添っていた。","13":"主はその母親を見てかわいそうに思い、「泣かなくてもよい。」と言われた。","14":"そして近寄って棺に手をかけられると、かついでいた人たちが立ち止まったので、「青年よ。あなたに言う、起きなさい。」と言われた。","15":"すると、その死人が起き上がって、ものを言い始めたので、イエスは彼を母親に返された。","16":"人々は恐れを抱き、「大預言者が私たちのうちに現われた。」とか、「神がその民を顧みてくださった。」などと言って、神をあがめた。","17":"イエスについてこの話がユダヤ全土と回りの地方一帯に広まった。","18":"さて、ヨハネの弟子たちは、これらのことをすべてヨハネに報告した。","19":"すると、ヨハネは、弟子の中からふたりを呼び寄せて、主のもとに送り、「おいでになるはずの方は、あなたですか。それとも、私たちはほかの方を待つべきでしょうか。」と言わせた。","20":"ふたりはみもとに来て言った。「バプテスマのヨハネから遣わされてまいりました。『おいでになるはずの方は、あなたですか。それとも私たちはなおほかの方を待つべきでしょうか。』とヨハネが申しております。」","21":"ちょうどそのころ、イエスは、多くの人々を病気と苦しみと悪霊からいやし、また多くの盲人を見えるようにされた。","22":"そして、答えてこう言われた。「あなたがたは行って、自分たちの見たり聞いたりしたことをヨハネに報告しなさい。盲人が見えるようになり、足なえが歩き、らい病人がきよめられ、つんぼの人が聞こえ、死人が生き返り、貧しい者に福音が宣べ伝えられています。","23":"だれでも、わたしにつまずかない者は幸いです。」","24":"ヨハネの使いが帰ってから、イエスは群衆に、ヨハネについて話しだされた。「あなたがたは、何を見に荒野に出て行ったのですか。風に揺れる葦ですか。","25":"でなかったら、何を見に行ったのですか。柔らかい着物を着た人ですか。きらびやかな着物を着て、ぜいたくに暮らしている人たちなら宮殿にいます。","26":"でなかったら、何を見に行ったのですか。預言者ですか。そのとおり。だが、わたしが言いましょう。預言者よりもすぐれた者をです。","27":"その人こそ、『見よ、わたしは使いをあなたの前に遣わし、あなたの道を、あなたの前に備えさせよう。』と書かれているその人です。","28":"あなたがたに言いますが、女から生まれた者の中で、ヨハネよりもすぐれた人は、ひとりもいません。しかし、神の国で一番小さい者でも、彼よりすぐれています。","29":"ヨハネの教えを聞いたすべての民は、取税人たちさえ、ヨハネのバプテスマを受けて、神の正しいことを認めたのです。","30":"これに反して、パリサイ人、律法の専門家たちは、彼からバプテスマを受けないで、神の自分たちに対するみこころを拒みました。","31":"では、この時代の人々は、何にたとえたらよいでしょう。何に似ているでしょう。","32":"市場にすわって、互いに呼びかけながら、こう言っている子どもたちに似ています。『笛を吹いてやっても、君たちは踊らなかった。弔いの歌を歌ってやっても、泣かなかった。』","33":"というわけは、バプテスマのヨハネが来て、パンも食べず、ぶどう酒も飲まずにいると、『あれは悪霊につかれている。』とあなたがたは言うし、","34":"人の子が来て、食べもし、飲みもすると、『あれ見よ。食いしんぼうの大酒飲み、取税人や罪人の仲間だ。』と言うのです。","35":"だが、知恵の正しいことは、そのすべての子どもたちが証明します。」","36":"さて、あるパリサイ人が、いっしょに食事をしたい、とイエスを招いたので、そのパリサイ人の家にはいって食卓に着かれた。","37":"すると、その町にひとりの罪深い女がいて、イエスがパリサイ人の家で食卓に着いておられることを知り、香油のはいった石膏のつぼを持って来て、","38":"泣きながら、イエスのうしろで御足のそばに立ち、涙で御足をぬらし始め、髪の毛でぬぐい、御足に口づけして、香油を塗った。","39":"イエスを招いたパリサイ人は、これを見て、「この方がもし預言者なら、自分にさわっている女がだれで、どんな女であるか知っておられるはずだ。この女は罪深い者なのだから。」と心ひそかに思っていた。","40":"するとイエスは、彼に向かって、「シモン。あなたに言いたいことがあります。」と言われた。シモンは、「先生。お話しください。」と言った。","41":"「ある金貸しから、ふたりの者が金を借りていた。ひとりは五百デナリ、ほかのひとりは五十デナリ借りていた。","42":"彼らは返すことができなかったので、金貸しはふたりとも赦してやった。では、ふたりのうちどちらがよけいに金貸しを愛するようになるでしょうか。」","43":"シモンが、「よけいに赦してもらったほうだと思います。」と答えると、イエスは、「あなたの判断は当たっています。」と言われた。","44":"そしてその女のほうを向いて、シモンに言われた。「この女を見ましたか。わたしがこの家にはいって来たとき、あなたは足を洗う水をくれなかったが、この女は、涙でわたしの足をぬらし、髪の毛でぬぐってくれました。","45":"あなたは、口づけしてくれなかったが、この女は、わたしがはいって来たときから足に口づけしてやめませんでした。","46":"あなたは、わたしの頭に油を塗ってくれなかったが、この女は、わたしの足に香油を塗ってくれました。","47":"だから、わたしは言うのです。『この女の多くの罪は赦されています。というのは、彼女はよけい愛したからです。しかし少ししか赦されない者は、少ししか愛しません。』」","48":"そして女に、「あなたの罪は赦されています。」と言われた。","49":"すると、いっしょに食卓にいた人たちは、心の中でこう言い始めた。「罪を赦したりするこの人は、いったいだれだろう。」","50":"しかし、イエスは女に言われた。「あなたの信仰が、あなたを救ったのです。安心して行きなさい。」"}}