{"chapter":8,"bookCode":"luke","size":56,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"その後、イエスは、神の国を説き、その福音を宣べ伝えながら、町や村を次から次に旅をしておられた。十二弟子もお供をした。","2":"また、悪霊や病気を直していただいた女たち、すなわち、七つの悪霊を追い出していただいたマグダラの女と呼ばれるマリヤ、","3":"ヘロデの執事クーザの妻ヨハンナ、スザンナ、そのほか自分の財産をもって彼らに仕えている大ぜいの女たちもいっしょであった。","4":"さて、大ぜいの人の群れが集まり、また方々の町からも人々がみもとにやって来たので、イエスはたとえを用いて話された。","5":"「種を蒔く人が種蒔きに出かけた。蒔いているとき、道ばたに落ちた種があった。すると、人に踏みつけられ、空の鳥がそれを食べてしまった。","6":"また、別の種は岩の上に落ち、生え出たが、水分がなかったので、枯れてしまった。","7":"また、別の種はいばらの真中に落ちた。ところが、いばらもいっしょに生え出て、それを押しふさいでしまった。","8":"また、別の種は良い地に落ち、生え出て、百倍の実を結んだ。」イエスは、これらのことを話しながら「聞く耳のある者は聞きなさい。」と叫ばれた。","9":"さて、弟子たちは、このたとえがどんな意味かをイエスに尋ねた。","10":"そこでイエスは言われた。「あなたがたに、神の国の奥義を知ることが許されているが、ほかの者には、たとえで話します。彼らが見ていても見えず、聞いていても悟らないためです。","11":"このたとえの意味はこうです。種は神のことばです。","12":"道ばたに落ちるとは、こういう人たちのことです。みことばを聞いたが、あとから悪魔が来て、彼らが信じて救われることのないように、その人たちの心から、みことばを持ち去ってしまうのです。","13":"岩の上に落ちるとは、こういう人たちのことです。聞いたときには喜んでみことばを受け入れるが、根がないので、しばらくは信じていても、試練のときになると、身を引いてしまうのです。","14":"いばらの中に落ちるとは、こういう人たちのことです。みことばを聞きはしたが、とかくしているうちに、この世の心づかいや、富や、快楽によってふさがれて、実が熟するまでにならないのです。","15":"しかし、良い地に落ちるとは、こういう人たちのことです。正しい、良い心でみことばを聞くと、それをしっかりと守り、よく耐えて、実を結ばせるのです。","16":"あかりをつけてから、それを器で隠したり、寝台の下に置いたりする者はありません。燭台の上に置きます。はいって来る人々に、その光が見えるためです。","17":"隠れているもので、あらわにならぬものはなく、秘密にされているもので、知られず、また現われないものはありません。","18":"だから、聞き方に注意しなさい。というのは、持っている人は、さらに与えられ、持たない人は、持っていると思っているものまでも取り上げられるからです。」","19":"イエスのところに母と兄弟たちが来たが、群衆のためにそばへ近寄れなかった。","20":"それでイエスに、「あなたのおかあさんと兄弟たちが、あなたに会おうとして、外に立っています。」という知らせがあった。","21":"ところが、イエスは人々にこう答えられた。「わたしの母、わたしの兄弟たちとは、神のことばを聞いて行なう人たちです。」","22":"そのころのある日のこと、イエスは弟子たちといっしょに舟に乗り、「さあ、湖の向こう岸へ渡ろう。」と言われた。それで弟子たちは舟を出した。","23":"舟で渡っている間にイエスはぐっすり眠ってしまわれた。ところが突風が湖に吹きおろして来たので、弟子たちは水をかぶって危険になった。","24":"そこで、彼らは近寄って行ってイエスを起こし、「先生、先生。私たちはおぼれて死にそうです。」と言った。イエスは、起き上がって、風と荒波とをしかりつけられた。すると風も波も治まり、なぎになった。","25":"イエスは彼らに、「あなたがたの信仰はどこにあるのです。」と言われた。弟子たちは驚き恐れて互いに言った。「風も水も、お命じになれば従うとは、いったいこの方はどういう方なのだろう。」","26":"こうして彼らは、ガリラヤの向こう側のゲラサ人の地方に着いた。","27":"イエスが陸に上がられると、この町の者で悪霊につかれている男がイエスに出会った。彼は、長い間着物も着けず、家には住まないで、墓場に住んでいた。","28":"彼はイエスを見ると、叫び声をあげ、御前にひれ伏して大声で言った。「いと高き神の子、イエスさま。いったい私に何をしようというのです。お願いです。どうか私を苦しめないでください。」","29":"それは、イエスが、汚れた霊に、この人から出て行け、と命じられたからである。汚れた霊が何回となくこの人を捕えたので、彼は鎖や足かせでつながれて看視されていたが、それでもそれらを断ち切っては悪霊によって荒野に追いやられていたのである。","30":"イエスが、「何という名か。」とお尋ねになると、「レギオンです。」と答えた。悪霊が大ぜい彼にはいっていたからである。","31":"悪霊どもはイエスに、底知れぬ所に行け、とはお命じになりませんようにと願った。","32":"ちょうど、山のそのあたりに、おびただしい豚の群れが飼ってあったので、悪霊どもは、その豚にはいることを許してくださいと願った。イエスはそれを許された。","33":"悪霊どもは、その人から出て、豚にはいった。すると、豚の群れはいきなりがけを駆け下って湖にはいり、おぼれ死んだ。","34":"飼っていた者たちは、この出来事を見て逃げ出し、町や村々でこの事を告げ知らせた。","35":"人々が、この出来事を見に来て、イエスのそばに来たところ、イエスの足もとに、悪霊の去った男が着物を着て、正気に返って、すわっていた。人々は恐ろしくなった。","36":"目撃者たちは、悪霊につかれていた人の救われた次第を、その人々に知らせた。","37":"ゲラサ地方の民衆はみな、すっかりおびえてしまい、イエスに自分たちのところから離れていただきたいと願った。そこで、イエスは舟に乗って帰られた。","38":"そのとき、悪霊を追い出された人が、お供をしたいとしきりに願ったが、イエスはこう言って彼を帰された。","39":"「家に帰って、神があなたにどんなに大きなことをしてくださったかを、話して聞かせなさい。」そこで彼は出て行って、イエスが自分にどんなに大きなことをしてくださったかを、町中に言い広めた。","40":"さて、イエスが帰られると、群衆は喜んで迎えた。みなイエスを待ちわびていたからである。","41":"するとそこに、ヤイロという人が来た。この人は会堂管理者であった。彼はイエスの足もとにひれ伏して自分の家に来ていただきたいと願った。","42":"彼には十二歳ぐらいのひとり娘がいて、死にかけていたのである。イエスがお出かけになると、群衆がみもとに押し迫って来た。","43":"ときに、十二年の間長血をわずらった女がいた。だれにも直してもらえなかったこの女は、","44":"イエスのうしろに近寄って、イエスの着物のふさにさわった。すると、たちどころに出血が止まった。","45":"イエスは、「わたしにさわったのは、だれですか。」と言われた。みな自分ではないと言ったので、ペテロは、「先生。この大ぜいの人が、ひしめき合って押しているのです。」と言った。","46":"しかし、イエスは、「だれかが、わたしにさわったのです。わたしから力が出て行くのを感じたのだから。」と言われた。","47":"女は、隠しきれないと知って、震えながら進み出て、御前にひれ伏し、すべての民の前で、イエスにさわったわけと、たちどころにいやされた次第とを話した。","48":"そこで、イエスは彼女に言われた。「娘よ。あなたの信仰があなたを直したのです。安心して行きなさい。」","49":"イエスがまだ話しておられるときに、会堂管理者の家から人が来て言った。「あなたのお嬢さんはなくなりました。もう、先生を煩わすことはありません。」","50":"これを聞いて、イエスは答えられた。「恐れないで、ただ信じなさい。そうすれば、娘は直ります。」","51":"イエスは家にはいられたが、ペテロとヨハネとヤコブ、それに子どもの父と母のほかは、だれもいっしょにはいることをお許しにならなかった。","52":"人々はみな、娘のために泣き悲しんでいた。しかし、イエスは言われた。「泣かなくてもよい。死んだのではない。眠っているのです。」","53":"人々は、娘が死んだことを知っていたので、イエスをあざ笑っていた。","54":"しかしイエスは、娘の手を取って、叫んで言われた。「子どもよ。起きなさい。」","55":"すると、娘の霊が戻って、娘はただちに起き上がった。それでイエスは、娘に食事をさせるように言いつけられた。","56":"両親がひどく驚いていると、イエスは、この出来事をだれにも話さないように命じられた。"}}