{"chapter":9,"bookCode":"luke","size":62,"bookName":"Luke","bookNameJPN":"ルカの福音書","verses":{"1":"イエスは、十二人を呼び集めて、彼らに、すべての悪霊を追い出し、病気を直すための、力と権威とをお授けになった。","2":"それから、神の国を宣べ伝え、病気を直すために、彼らを遣わされた。","3":"イエスは、こう言われた。「旅のために何も持って行かないようにしなさい。杖も、袋も、パンも、金も。また下着も、二枚は、いりません。","4":"どんな家にはいっても、そこにとどまり、そこから次の旅に出かけなさい。","5":"人々があなたがたを受け入れないばあいは、その町を出て行くときに、彼らに対する証言として、足のちりを払い落としなさい。」","6":"十二人は出かけて行って、村から村へと回りながら、至る所で福音を宣べ伝え、病気を直した。","7":"さて、国主ヘロデは、このすべての出来事を聞いて、ひどく当惑していた。それは、ある人々が、「ヨハネが死人の中からよみがえったのだ。」と言い、","8":"ほかの人々は、「エリヤが現われたのだ。」と言い、さらに別の人々は、「昔の預言者のひとりがよみがえったのだ。」と言っていたからである。","9":"ヘロデは言った。「ヨハネなら、私が首をはねたのだ。そうしたことがうわさされているこの人は、いったいだれなのだろう。」ヘロデはイエスに会ってみようとした。","10":"さて、使徒たちは帰って来て、自分たちのして来たことを報告した。それからイエスは彼らを連れてベツサイダという町へひそかに退かれた。","11":"ところが、多くの群衆がこれを知って、ついて来た。それで、イエスは喜んで彼らを迎え、神の国のことを話し、また、いやしの必要な人たちをおいやしになった。","12":"そのうち、日も暮れ始めたので、十二人はみもとに来て、「この群衆を解散させてください。そして回りの村や部落にやって、宿をとらせ、何か食べることができるようにさせてください。私たちは、こんな人里離れた所にいるのですから。」と言った。","13":"しかしイエスは、彼らに言われた。「あなたがたで、何か食べる物を上げなさい。」彼らは言った。「私たちには五つのパンと二匹の魚のほか何もありません。私たちが出かけて行って、この民全体のために食物を買うのでしょうか。」","14":"それは、男だけでおよそ五千人もいたからである。しかしイエスは、弟子たちに言われた。「人々を、五十人ぐらいずつ組にしてすわらせなさい。」","15":"弟子たちは、そのようにして、全部をすわらせた。","16":"するとイエスは、五つのパンと二匹の魚を取り、天を見上げて、それらを祝福して裂き、群衆に配るように弟子たちに与えられた。","17":"人々はみな、食べて満腹した。そして、余ったパン切れを取り集めると、十二かごあった。","18":"さて、イエスがひとりで祈っておられたとき、弟子たちがいっしょにいた。イエスは彼らに尋ねて言われた。「群衆はわたしのことをだれだと言っていますか。」","19":"彼らは、答えて言った。「バプテスマのヨハネだと言っています。ある者はエリヤだと言い、またほかの人々は、昔の預言者のひとりが生き返ったのだとも言っています。」","20":"イエスは、彼らに言われた。「では、あなたがたは、わたしをだれだと言いますか。」ペテロが答えて言った。「神のキリストです。」","21":"するとイエスは、このことをだれにも話さないようにと、彼らを戒めて命じられた。","22":"そして言われた。「人の子は、必ず多くの苦しみを受け、長老、祭司長、律法学者たちに捨てられ、殺され、そして三日目によみがえらねばならないのです。」","23":"イエスは、みなの者に言われた。「だれでもわたしについて来たいと思うなら、自分を捨て、日々自分の十字架を負い、そしてわたしについて来なさい。","24":"自分のいのちを救おうと思う者は、それを失い、わたしのために自分のいのちを失う者は、それを救うのです。","25":"人は、たとい全世界を手に入れても、自分自身を失い、損じたら、何の得がありましょう。","26":"もしだれでも、わたしとわたしのことばとを恥と思うなら、人の子も、自分と父と聖なる御使いとの栄光を帯びて来るときには、そのような人のことを恥とします。","27":"しかし、わたしは真実をあなたがたに告げます。ここに立っている人々の中には、神の国を見るまでは、決して死を味わわない者たちがいます。」","28":"これらの教えがあってから八日ほどして、イエスは、ペテロとヨハネとヤコブとを連れて、祈るために、山に登られた。","29":"祈っておられると、御顔の様子が変わり、御衣は白く光り輝いた。","30":"しかも、ふたりの人がイエスと話し合っているではないか。それはモーセとエリヤであって、","31":"栄光のうちに現われて、イエスがエルサレムで遂げようとしておられるご最期についていっしょに話していたのである。","32":"ペテロと仲間たちは、眠くてたまらなかったが、はっきり目がさめると、イエスの栄光と、イエスといっしょに立っているふたりの人を見た。","33":"それから、ふたりがイエスと別れようとしたとき、ペテロがイエスに言った。「先生。ここにいることは、すばらしいことです。私たちが三つの幕屋を造ります。あなたのために一つ、モーセのために一つ、エリヤのために一つ。」ペテロは何を言うべきかを知らなかったのである。","34":"彼がこう言っているうちに、雲がわき起こってその人々をおおった。彼らが雲に包まれると、弟子たちは恐ろしくなった。","35":"すると雲の中から、「これは、わたしの愛する子、わたしの選んだ者である。彼の言うことを聞きなさい。」と言う声がした。","36":"この声がしたとき、そこに見えたのはイエスだけであった。彼らは沈黙を守り、その当時は、自分たちの見たこのことをいっさい、だれにも話さなかった。","37":"次の日、一行が山から降りて来ると、大ぜいの人の群れがイエスを迎えた。","38":"すると、群衆の中から、ひとりの人が叫んで言った。「先生。お願いです。息子を見てやってください。ひとり息子です。","39":"ご覧ください。霊がこの子に取りつきますと、突然叫び出すのです。そしてひきつけさせてあわを吹かせ、かき裂いて、なかなか離れようとしません。","40":"お弟子たちに、この霊を追い出してくださるようお願いしたのですが、お弟子たちにはできませんでした。」","41":"イエスは答えて言われた。「ああ、不信仰な、曲がった今の世だ。いつまで、あなたがたといっしょにいて、あなたがたにがまんしていなければならないのでしょう。あなたの子をここに連れて来なさい。」","42":"その子が近づいて来る間にも、悪霊は彼を打ち倒して、激しくひきつけさせてしまった。それで、イエスは汚れた霊をしかって、その子をいやし、父親に渡された。","43":"人々はみな、神のご威光に驚嘆した。イエスのなさったすべてのことに、人々がみな驚いていると、イエスは弟子たちにこう言われた。","44":"「このことばを、しっかりと耳に入れておきなさい。人の子は、いまに人々の手に渡されます。」","45":"しかし、弟子たちは、このみことばが理解できなかった。このみことばの意味は、わからないように、彼らから隠されていたのである。また彼らは、このみことばについてイエスに尋ねるのを恐れた。","46":"さて、弟子たちの間に、自分たちの中で、だれが一番偉いかという議論が持ち上がった。","47":"しかしイエスは、彼らの心の中の考えを知っておられて、ひとりの子どもの手を取り、自分のそばに立たせ、","48":"彼らに言われた。「だれでも、このような子どもを、わたしの名のゆえに受け入れる者は、わたしを受け入れる者です。また、わたしを受け入れる者は、わたしを遣わされた方を受け入れる者です。あなたがたすべての中で一番小さい者が一番偉いのです。」","49":"ヨハネが答えて言った。「先生。私たちは、先生の名を唱えて悪霊を追い出している者を見ましたが、やめさせました。私たちの仲間ではないので、やめさせたのです。」","50":"しかしイエスは、彼に言われた。「やめさせることはありません。あなたがたに反対しない者は、あなたがたの味方です。」","51":"さて、天に上げられる日が近づいて来たころ、イエスは、エルサレムに行こうとして御顔をまっすぐ向けられ、","52":"ご自分の前に使いを出された。彼らは行って、サマリヤ人の町にはいり、イエスのために準備した。","53":"しかし、イエスは御顔をエルサレムに向けて進んでおられたので、サマリヤ人はイエスを受け入れなかった。","54":"弟子のヤコブとヨハネが、これを見て言った。「主よ。私たちが天から火を呼び下して、彼らを焼き滅ぼしましょうか。」","55":"しかし、イエスは振り向いて、彼らを戒められた。","56":"そして一行は別の村に行った。","57":"さて、彼らが道を進んで行くと、ある人がイエスに言った。「私はあなたのおいでになる所なら、どこにでもついて行きます。」","58":"すると、イエスは彼に言われた。「狐には穴があり、空の鳥には巣があるが、人の子には枕する所もありません。」","59":"イエスは別の人に、こう言われた。「わたしについて来なさい。」しかしその人は言った。「まず行って、私の父を葬ることを許してください。」","60":"すると彼に言われた。「死人たちに彼らの中の死人たちを葬らせなさい。あなたは出て行って、神の国を言い広めなさい。」","61":"別の人はこう言った。「主よ。あなたに従います。ただその前に、家の者にいとまごいに帰らせてください。」","62":"するとイエスは彼に言われた。「だれでも、手を鋤につけてから、うしろを見る者は、神の国にふさわしくありません。」"}}