{"chapter":11,"bookCode":"2samuel","size":27,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"年が改まり、王たちが出陣するころ、ダビデは、ヨアブと自分の家来たちとイスラエルの全軍とを戦いに出した。彼らはアモン人を滅ぼし、ラバを包囲した。しかしダビデはエルサレムにとどまっていた。","2":"ある夕暮れ時、ダビデは床から起き上がり、王宮の屋上を歩いていると、ひとりの女が、からだを洗っているのが屋上から見えた。その女は非常に美しかった。","3":"ダビデは人をやって、その女について調べたところ、「あれはヘテ人ウリヤの妻で、エリアムの娘バテ・シェバではありませんか。」との報告を受けた。","4":"ダビデは使いの者をやって、その女を召し入れた。女が彼のところに来たので、彼はその女と寝た。——その女は月のものの汚れをきよめていた。——それから女は自分の家へ帰った。","5":"女はみごもったので、ダビデに人をやって、告げて言った。「私はみごもりました。」","6":"ダビデはヨアブのところに人をやって、「ヘテ人ウリヤを私のところに送れ。」と言わせた。それでヨアブはウリヤをダビデのところに送った。","7":"ウリヤが彼のところにはいって来ると、ダビデは、ヨアブは無事でいるか、兵士たちも変わりないか、戦いもうまくいっているか、と尋ねた。","8":"それからダビデはウリヤに言った。「家に帰って、あなたの足を洗いなさい。」ウリヤが王宮から出て行くと、王からの贈り物が彼のあとに続いた。","9":"しかしウリヤは、王宮の門のあたりで、自分の主君の家来たちみなといっしょに眠り、自分の家には帰らなかった。","10":"ダビデは、ウリヤが自分の家には帰らなかった、という知らせを聞いて、ウリヤに言った。「あなたは遠征して来たのではないか。なぜ、自分の家に帰らなかったのか。」","11":"ウリヤはダビデに言った。「神の箱も、イスラエルも、ユダも仮庵に住み、私の主人ヨアブも、私の主人の家来たちも戦場で野営しています。それなのに、私だけが家に帰り、飲み食いして、妻と寝ることができましょうか。あなたの前に、あなたのたましいの前に誓います。私は決してそのようなことをいたしません。」","12":"ダビデはウリヤに言った。「では、きょうもここにとどまるがよい。あすになったらあなたを送り出そう。」それでウリヤはその日と翌日エルサレムにとどまることになった。","13":"ダビデは彼を招いて、自分の前で食べたり飲んだりさせ、彼を酔わせた。夕方、ウリヤは出て行って、自分の主君の家来たちといっしょに自分の寝床で寝た。そして自分の家には行かなかった。","14":"朝になって、ダビデはヨアブに手紙を書き、ウリヤに持たせた。","15":"その手紙にはこう書かれてあった。「ウリヤを激戦の真正面に出し、彼を残してあなたがたは退き、彼が打たれて死ぬようにせよ。」","16":"ヨアブは町を見張っていたので、その町の力ある者たちがいると知っていた場所に、ウリヤを配置した。","17":"その町の者が出て来てヨアブと戦ったとき、民のうちダビデの家来たちが倒れ、ヘテ人ウリヤも戦死した。","18":"そこでヨアブは、使いを送って戦いの一部始終をダビデに報告するとき、","19":"使者に命じて言った。「戦いの一部始終を王に報告し終わったとき、","20":"もし王が怒りを発して、おまえに『なぜ、あなたがたはそんなに町に近づいて戦ったのか。城壁の上から彼らが射かけてくるのを知らなかったのか。","21":"エルベシェテの子アビメレクを打ち殺したのはだれであったか。ひとりの女が城壁の上からひき臼の上石を投げつけて、テベツで彼を殺したのではなかったか。なぜ、そんなに城壁に近づいたのか。』と言われたら、『あなたの家来、ヘテ人ウリヤも死にました。』と言いなさい。」","22":"こうして使者は出かけ、ダビデのところに来て、ヨアブの伝言をすべて伝えた。","23":"使者はダビデに言った。「敵は私たちより優勢で、私たちに向かって野に出て来ましたが、私たちは門の入口まで彼らを攻めて行きました。","24":"すると城壁の上から射手たちが、あなたの家来たちに矢を射かけ、王の家来たちが死に、あなたの家来、ヘテ人ウリヤも死にました。」","25":"ダビデは使者に言った。「あなたはヨアブにこう言わなければならない。『このことで心配するな。剣はこちらの者も、あちらの者も滅ぼすものだ。あなたは町をいっそう激しく攻撃して、それを全滅せよ。』あなたは、彼を力づけなさい。」","26":"ウリヤの妻は、夫ウリヤが死んだことを聞いて、夫のためにいたみ悲しんだ。","27":"喪が明けると、ダビデは人をやり、彼女を自分の家に迎え入れた。彼女は彼の妻となり、男の子を生んだ。しかし、ダビデの行なったことは主のみこころをそこなった。"}}