{"chapter":12,"bookCode":"2samuel","size":31,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"主がナタンをダビデのところに遣わされたので、彼はダビデのところに来て言った。「ある町にふたりの人がいました。ひとりは富んでいる人、ひとりは貧しい人でした。","2":"富んでいる人には、非常に多くの羊と牛の群れがいますが、","3":"貧しい人は、自分で買って来て育てた一頭の小さな雌の子羊のほかは、何も持っていませんでした。子羊は彼とその子どもたちといっしょに暮らし、彼と同じ食物を食べ、同じ杯から飲み、彼のふところでやすみ、まるで彼の娘のようでした。","4":"あるとき、富んでいる人のところにひとりの旅人が来ました。彼は自分のところに来た旅人のために自分の羊や牛の群れから取って調理するのを惜しみ、貧しい人の雌の子羊を取り上げて、自分のところに来た人のために調理しました。」","5":"すると、ダビデは、その男に対して激しい怒りを燃やし、ナタンに言った。「主は生きておられる。そんなことをした男は死刑だ。","6":"その男は、あわれみの心もなく、そんなことをしたのだから、その雌の子羊を四倍にして償わなければならない。」","7":"ナタンはダビデに言った。「あなたがその男です。イスラエルの神、主はこう仰せられる。『わたしはあなたに油をそそいで、イスラエルの王とし、サウルの手からあなたを救い出した。","8":"さらに、あなたの主人の家を与え、あなたの主人の妻たちをあなたのふところに渡し、イスラエルとユダの家も与えた。それでも少ないというのなら、わたしはあなたにもっと多くのものを増し加えたであろう。","9":"それなのに、どうしてあなたは主のことばをさげすみ、わたしの目の前に悪を行なったのか。あなたはヘテ人ウリヤを剣で打ち、その妻を自分の妻にした。あなたが彼をアモン人の剣で切り殺したのだ。","10":"今や剣は、いつまでもあなたの家から離れない。あなたがわたしをさげすみ、ヘテ人ウリヤの妻を取り、自分の妻にしたからである。』","11":"主はこう仰せられる。『聞け。わたしはあなたの家の中から、あなたの上にわざわいを引き起こす。あなたの妻たちをあなたの目の前で取り上げ、あなたの友に与えよう。その人は、白昼公然と、あなたの妻たちと寝るようになる。","12":"あなたは隠れて、それをしたが、わたしはイスラエル全部の前で、太陽の前で、このことを行なおう。』」","13":"ダビデはナタンに言った。「私は主に対して罪を犯した。」ナタンはダビデに言った。「主もまた、あなたの罪を見過ごしてくださった。あなたは死なない。","14":"しかし、あなたはこのことによって、主の敵に大いに侮りの心を起こさせたので、あなたに生まれる子は必ず死ぬ。」","15":"こうしてナタンは自分の家へ戻った。主は、ウリヤの妻がダビデに産んだ子を打たれたので、その子は病気になった。","16":"ダビデはその子のために神に願い求め、断食をして、引きこもり、一晩中、地に伏していた。","17":"彼の家の長老たちは彼のそばに立って、彼を地から起こそうとしたが、ダビデは起きようともせず、彼らといっしょに食事を取ろうともしなかった。","18":"七日目に子どもは死んだが、ダビデの家来たちは、その子が死んだことをダビデに告げるのを恐れた。「王はあの子が生きている時、われわれが話しても、言うことを聞かなかった。どうしてあの子が死んだことを王に言えようか。王は何か悪い事をされるかもしれない。」と彼らが思ったからである。","19":"しかしダビデは、家来たちがひそひそ話し合っているのを見て、子どもが死んだことを悟った。それでダビデは家来たちに言った。「子どもは死んだのか。」彼らは言った。「なくなられました。」","20":"するとダビデは地から起き上がり、からだを洗って身に油を塗り、着物を着替えて、主の宮にはいり、礼拝をしてから、自分の家へ帰った。そして食事の用意をさせて、食事をとった。","21":"すると家来たちが彼に言った。「あなたのなさったこのことは、いったいどういうことですか。お子さまが生きておられる時は断食をして泣かれたのに、お子さまがなくなられると、起き上がり、食事をなさるとは。」","22":"ダビデは言った。「子どもがまだ生きている時に私が断食をして泣いたのは、もしかすると、主が私をあわれみ、子どもが生きるかもしれない、と思ったからだ。","23":"しかし今、子どもは死んでしまった。私はなぜ、断食をしなければならないのか。あの子をもう一度、呼び戻せるであろうか。私はあの子のところに行くだろうが、あの子は私のところに戻っては来ない。」","24":"ダビデは妻バテ・シェバを慰め、彼女のところにはいり、彼女と寝た。彼女が男の子を産んだとき、彼はその名をソロモンと名づけた。主はその子を愛されたので、","25":"預言者ナタンを遣わして、主のために、その名をエディデヤと名づけさせた。","26":"さて、ヨアブはアモン人のラバと戦い、この王の町を攻め取った。","27":"ヨアブはダビデに使者を送って言った。「私はラバと戦って、水の町を攻め取りました。","28":"しかし今、民の残りの者たちを集めて、この町に対して陣を敷き、あなたがこれを攻め取ってください。私がこの町を取り、この町に私の名がつけられるといけませんから。」","29":"そこでダビデは民のすべてを集めて、ラバに進んで行き、これと戦って、攻め取った。","30":"彼は彼らの王の冠をその頭から取った。その重さは金一タラントで、宝石がはめ込まれていた。その冠はダビデの頭に置かれた。彼はまた、その町から非常に多くの分捕り物を持ってきた。","31":"彼はその町の人々を連れてきて、石のこぎりや、鉄のつるはし、鉄の斧を使う仕事につかせ、れんが作りの仕事をさせた。ダビデはアモン人のすべての町々に対して、このようにした。こうして、ダビデと民のすべてはエルサレムに帰った。"}}