{"chapter":13,"bookCode":"2samuel","size":39,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"その後のことである。ダビデの子アブシャロムに、タマルという名の美しい妹がいたが、ダビデの子アムノンは彼女を恋していた。","2":"アムノンは、妹タマルのために、苦しんで、わずらうようになった。というのは、彼女が処女であって、アムノンには、彼女に何かするということはとてもできないと思われたからである。","3":"アムノンには、ダビデの兄弟シムアの子でヨナダブという名の友人がいた。ヨナダブは非常に悪賢い男であった。","4":"彼はアムノンに言った。「王子さま。あなたは、なぜ、朝ごとにやつれていくのか、そのわけを話してくれませんか。」アムノンは彼に言った。「私は、兄弟アブシャロムの妹タマルを愛している。」","5":"ヨナダブは彼に言った。「あなたは床に伏せて、仮病を使いなさい。あなたの父君が見舞いに来られたら、こう言いなさい。『どうか、妹のタマルをよこして、私に食事をさせ、私に見えるように、この目の前で病人食を作らせてください。タマルの手から、それを食べたいのです。』」","6":"そこでアムノンは床につき、仮病を使った。王が見舞いに来ると、アムノンは王に言った。「どうか、妹のタマルをよこし、目の前で二つの甘いパンを作らせてください。私は彼女の手から食べたいのです。」","7":"そこでダビデは、タマルの家に人をやって言った。「兄さんのアムノンの家に行って、病人食を作ってあげなさい。」","8":"それでタマルが兄アムノンの家に行ったところ、彼は床についていた。彼女は粉を取って、それをこね、彼の目の前で甘いパンを作って、それを焼いた。","9":"彼女は平なべを取り、彼の前に甘いパンを出したが、彼は食べようとしなかった。アムノンが、「みな、ここから出て行け。」と言ったので、みなアムノンのところから出て行った。","10":"アムノンはタマルに言った。「食事を寝室に持って来ておくれ。私はおまえの手からそれを食べたい。」タマルは自分が作った甘いパンを兄のアムノンの寝室に持って行った。","11":"彼女が食べさせようとして、彼に近づくと、彼は彼女をつかまえて言った。「妹よ。さあ、私と寝ておくれ。」","12":"彼女は言った。「いけません。兄上。乱暴してはいけません。イスラエルでは、こんなことはしません。こんな愚かなことをしないでください。","13":"私は、このそしりをどこに持って行けましょう。あなたもイスラエルで、愚か者のようになるのです。今、王に話してください。きっと王が私をあなたに会わせてくださいます。」","14":"しかし、アムノンは彼女の言うことを聞こうとはせず、力ずくで、彼女をはずかしめて、これと寝た。","15":"ところがアムノンは、ひどい憎しみにかられて、彼女をきらった。その憎しみは、彼がいだいた恋よりもひどかった。アムノンは彼女に言った。「さあ、出て行け。」","16":"彼女は言った。「それはなりません。私を追い出すなど、あなたが私にしたあのことより、なおいっそう、悪いことです。」しかし、彼は彼女の言うことを聞こうともせず、","17":"召使の若い者を呼んで言った。「この女をここから外に追い出して、戸をしめてくれ。」","18":"彼女は、そでつきの長服を着ていた。昔、処女である王女たちはそのような着物を着ていたからである。召使は彼女を外に追い出して、戸をしめてしまった。","19":"タマルは頭に灰をかぶり、着ていたそでつきの長服を裂き、手を頭に置いて、歩きながら声をあげて泣いていた。","20":"彼女の兄アブシャロムは彼女に言った。「おまえの兄アムノンが、おまえといっしょにいたのか。だが妹よ。今は黙っていなさい。あれはおまえの兄なのだ。あのことで心配しなくてもよい。」それでタマルは、兄アブシャロムの家で、ひとりわびしく暮らしていた。","21":"ダビデ王は、事の一部始終を聞いて激しく怒った。","22":"アブシャロムは、アムノンにこのことが良いとも悪いとも何も言わなかった。アブシャロムは、アムノンが妹タマルをはずかしめたことで、彼を憎んでいたからである。","23":"それから満二年たって、アブシャロムがエフライムの近くのバアル・ハツォルで羊の毛の刈り取りの祝いをしたとき、アブシャロムは王の息子たち全部を招くことにした。","24":"アブシャロムは王のもとに行って言った。「このたび、このしもべが羊の毛の刈り取りの祝いをすることになりました。どうか、王も、あなたの家来たちも、このしもべといっしょにおいでください。」","25":"すると王はアブシャロムに言った。「いや、わが子よ。われわれ全部が行くのは良くない。あなたの重荷になってはいけないから。」アブシャロムは、しきりに勧めたが、ダビデは行きたがらず、ただ彼に祝福を与えた。","26":"それでアブシャロムは言った。「それなら、どうか、私の兄弟アムノンを私どもといっしょに行かせてください。」王は彼に言った。「なぜ、彼があなたといっしょに行かなければならないのか。」","27":"しかし、アブシャロムが、しきりに勧めたので、王はアムノンと王の息子たち全部を彼といっしょに行かせた。","28":"アブシャロムは自分に仕える若い者たちに命じて言った。「よく注意して、アムノンが酔って上きげんになったとき、私が『アムノンを打て。』と言ったら、彼を殺せ。恐れてはならない。この私が命じるのではないか。強くあれ。力ある者となれ。」","29":"アブシャロムの若い者たちが、アブシャロムの命じたとおりにアムノンにしたので、王の息子たちはみな立ち上がって、おのおの自分の騾馬に乗って逃げた。","30":"彼らがまだ道の途中にいたとき、ダビデのところに次のような知らせが着いた。「アブシャロムは王の子たちを全部殺しました。残された方はひとりもありません。」","31":"そこで王は立ち上がり、着物を裂き、地に伏した。かたわらに立っていた家来たちもみな、着物を裂いた。","32":"しかしダビデの兄弟シムアの子ヨナダブは、証言をして言った。「王さま。彼らが王の子である若者たちを全部殺したとお思いなさいませんように。アムノンだけが死んだのです。それはアブシャロムの命令によるので、アムノンが妹のタマルをはずかしめた日から、胸に持っていたことです。","33":"今、王さま。王子たち全部が殺された、という知らせを心に留めないでください。アムノンだけが死んだのです。」","34":"一方、アブシャロムは逃げた。見張りの若者が目を上げて見ると、見よ、彼のうしろの山沿いの道から大ぜいの人々がやって来るところであった。","35":"ヨナダブは王に言った。「ご覧ください。王子たちが来られます。このしもべが申し上げたとおりになりました。」","36":"彼が語り終えたとき、そこに王子たちが来て、声をあげて泣いた。王もその家来たちもみな、非常に激しく泣いた。","37":"アブシャロムは、ゲシュルの王アミフデの子タルマイのところに逃げた。ダビデは、いつまでもアムノンの死を嘆き悲しんでいた。","38":"アブシャロムは、ゲシュルに逃げて行き、三年の間そこにいた。","39":"ダビデ王はアブシャロムに会いに出ることはやめた。アムノンが死んだので、アムノンのために悔やんでいたからである。"}}