{"chapter":14,"bookCode":"2samuel","size":33,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"ツェルヤの子ヨアブは、王がアブシャロムに敵意をいだいているのに気づいた。","2":"ヨアブはテコアに人をやって、そこからひとりの知恵のある女を連れて来て、彼女に言った。「あなたは喪に服している者を装い、喪服を着て、身に油も塗らず、死んだ人のために長い間、喪に服している女のようになって、","3":"王のもとに行き、王にこのように話してくれまいか。」こうしてヨアブは彼女の口にことばを授けた。","4":"テコアの女は、王に話したとき、地にひれ伏し、礼をして言った。「お救いください。王さま。」","5":"それで、王は彼女に言った。「いったい、どうしたのか。」彼女は答えた。「実は、この私は、やもめで、私の夫はなくなりました。","6":"このはしためには、ふたりの息子がありましたが、ふたりが野原でけんかをして、だれもふたりを仲裁する者がいなかったので、ひとりが相手を打ち殺してしまいました。","7":"そのうえ、親族全体がこのはしために詰め寄って、『兄弟を打った者を引き渡せ。あれが殺した兄弟のいのちのために、あれを殺し、この家の世継ぎをも根絶やしにしよう。』と申します。あの人たちは残された私の一つの火種を消して、私の夫の名だけではなく、残りの者までも、この地上に残さないようにするのです。」","8":"王は女に言った。「家に帰りなさい。あなたのことで命令を出そう。」","9":"テコアの女は王に言った。「王さま。刑罰は私と私の父の家に下り、王さまと王位には罪がありませんように。」","10":"王は言った。「あなたに文句を言う者がいるなら、その者を、私のところに連れて来なさい。そうすれば、もう二度とあなたを煩わすことはなくなる。」","11":"そこで彼女は言った。「どうか王さま。あなたの神、主に心を留め、血の復讐をする者が殺すことをくり返さず、私の息子を根絶やしにしないようにしてください。」王は言った。「主は生きておられる。あなたの息子の髪の毛一本も決して地に落ちることはない。」","12":"するとその女は言った。「このはしために、一言、王さまに申し上げさせてください。」王は言った。「言いなさい。」","13":"女は言った。「あなたはどうして、このような神の民に逆らうようなことを、計られたのですか。王は、先のようなことを語られて、ご自分を罪ある者とされています。王は追放された者を戻しておられません。","14":"私たちは、必ず死ぬ者です。私たちは地面にこぼれて、もう集めることのできない水のようなものです。神は死んだ者をよみがえらせてはくださいません。どうか追放されている者を追放されたままにしておかないように、ご計画をお立てください。","15":"今、私が、このことを王さまにお話しにまいりましたのも、人々が私をおどしたからです。それで、このはしためは、こう思いました。『王さまにお話ししてみよう。王さまは、このはしための願いをかなえてくださるかもしれない。","16":"王さまは聞き入れて、私と私の子を神のゆずりの地から根絶やしにしようとする者の手から、このはしためをきっと助け出してくださるでしょうから。』","17":"それで、このはしためは、『王さまのことばは私の慰めとなろう。』と思いました。王さまは、神の使いのように、善と悪とを聞き分けられるからです。あなたの神、主が、あなたとともにおられますように。」","18":"すると、王はこの女に答えて言った。「私が尋ねることを、私に隠さず言ってくれ。」女は言った。「王さま。どうぞおっしゃってください。」","19":"王は言った。「これは全部、ヨアブの指図によるのであろう。」女は答えて言った。「王さま。あなたのたましいは生きておられます。王さまが言われることから、だれも右にも左にもそれることはできません。確かにあなたの家来ヨアブが私に命じ、あの方がこのはしための口に、これらすべてのことばを授けたのです。","20":"あなたの家来ヨアブは、事の成り行きを変えるために、このことをしたのです。あなたさまは、神の使いの知恵のような知恵があり、この地上のすべての事をご存じですから。」","21":"それで、王はヨアブに言った。「よろしい。その願いを聞き入れた。行って、若者アブシャロムを連れ戻しなさい。」","22":"ヨアブは地にひれ伏して、礼をし、王に祝福のことばを述べて言った。「きょう、このしもべは、私があなたのご好意にあずかっていることがわかりました。王さま。王さまはこのしもべの願いを聞き入れてくださったからです。」","23":"そこでヨアブはすぐゲシュルに出かけて行き、アブシャロムをエルサレムに連れて来た。","24":"王は言った。「あれは自分の家に引きこもっていなければならない。私の顔を見ることはならぬ。」それでアブシャロムは家に引きこもり、王の顔を見なかった。","25":"さて、イスラエルのどこにも、アブシャロムほど、その美しさをほめはやされた者はいなかった。足の裏から頭の頂まで彼には非の打ちどころがなかった。","26":"彼が頭を刈るとき、——毎年、年の終わりには、それが重いので刈っていた。——その髪の毛を量ると、王のはかりで二百シェケルもあった。","27":"アブシャロムに三人の息子と、ひとりの娘が生まれた。その娘の名はタマルといって非常に美しい娘であった。","28":"アブシャロムは二年間エルサレムに住んでいたが、王には一度も会わなかった。","29":"それで、アブシャロムは、ヨアブを王のところに遣わそうとして、ヨアブのもとに人をやったが、彼は来ようとしなかった。アブシャロムはもう一度、人をやったが、それでもヨアブは来ようとはしなかった。","30":"アブシャロムは家来たちに言った。「見よ。ヨアブの畑は私の畑のそばにあり、そこには大麦が植えてある。行ってそれに火をつけよ。」アブシャロムの家来たちは畑に火をつけた。","31":"するとヨアブはアブシャロムの家にやって来て、彼に言った。「なぜ、あなたの家来たちは、私の畑に火をつけたのですか。」","32":"アブシャロムはヨアブに答えた。「私はあなたのところに人をやり、ここに来てくれ、と言わせたではないか。私はあなたを王のもとに遣わし、『なぜ、私をゲシュルから帰って来させたのですか。あそこにとどまっていたほうが、まだ、ましでしたのに。』と言ってもらいたかったのだ。今、私は王の顔を拝したい。もし私に咎があるなら、王に殺されてもかまわない。」","33":"それで、ヨアブは王のところに行き、王に告げたので、王はアブシャロムを呼び寄せた。アブシャロムは王のところに来て、王の前で地にひれ伏して礼をした。王はアブシャロムに口づけした。"}}