{"chapter":15,"bookCode":"2samuel","size":37,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"その後、アブシャロムは自分のために戦車と馬、それに自分の前を走る者五十人を手に入れた。","2":"アブシャロムはいつも、朝早く、門に通じる道のそばに立っていた。さばきのために王のところに来て訴えようとする者があると、アブシャロムは、そのひとりひとりを呼んで言っていた。「あなたはどこの町の者か。」その人が、「このしもべはイスラエルのこれこれの部族の者です。」と答えると、","3":"アブシャロムは彼に、「ご覧。あなたの訴えはよいし、正しい。だが、王の側にはあなたのことを聞いてくれる者はいない。」と言い、","4":"さらにアブシャロムは、「ああ、だれかが私をこの国のさばきつかさに立ててくれたら、訴えや申し立てのある人がみな、私のところに来て、私がその訴えを正しくさばくのだが。」と言っていた。","5":"人が彼に近づいて、あいさつしようとすると、彼は手を差し伸べて、その人を抱き、口づけをした。","6":"アブシャロムは、さばきのために王のところに来るすべてのイスラエル人にこのようにした。こうしてアブシャロムはイスラエル人の心を盗んだ。","7":"それから四年たって、アブシャロムは王に言った。「私が主に立てた誓願を果たすために、どうか私をヘブロンへ行かせてください。","8":"このしもべは、アラムのゲシュルにいたときに、『もし主が、私をほんとうにエルサレムに連れ帰ってくださるなら、私は主に仕えます。』と言って誓願を立てたのです。」","9":"王が、「元気で行って来なさい。」と言ったので、彼は立って、ヘブロンへ行った。","10":"そのとき、アブシャロムはイスラエルの全部族に、ひそかに使いを送って言った。「角笛の鳴るのを聞いたら、『アブシャロムがヘブロンで王になった。』と言いなさい。」","11":"アブシャロムは二百人の人々を連れてエルサレムを出て行った。その人たちはただ単に、招かれて行った者たちで、何も知らなかった。","12":"アブシャロムは、いけにえをささげている間に、人をやって、ダビデの議官をしているギロ人アヒトフェルを、彼の町ギロから呼び寄せた。この謀反は根強く、アブシャロムにくみする民が多くなった。","13":"ダビデのところに告げる者が来て、「イスラエル人の心はアブシャロムになびいています。」と言った。","14":"そこでダビデはエルサレムにいる自分の家来全部に言った。「さあ、逃げよう。そうでないと、アブシャロムからのがれる者はなくなるだろう。すぐ出発しよう。彼がすばやく追いついて、私たちに害を加え、剣の刃でこの町を打つといけないから。」","15":"王の家来たちは王に言った。「私たち、あなたの家来どもは、王さまの選ばれるままにいたします。」","16":"こうして王は出て行き、家族のすべての者も王に従った。しかし王は、王宮の留守番に十人のそばめを残した。","17":"王と、王に従うすべての民は、出て行って町はずれの家にとどまった。","18":"王のすべての家来は、王のかたわらを進み、すべてのケレテ人と、すべてのペレテ人、それにガテから王について来た六百人のガテ人がみな、王の前を進んだ。","19":"王はガテ人イタイに言った。「どうして、あなたもわれわれといっしょに行くのか。戻って、あの王のところにとどまりなさい。あなたは外国人で、それに、あなたは、自分の国からの亡命者なのだから。","20":"あなたは、きのう来たばかりなのに、きょう、あなたをわれわれといっしょにさまよわせるに忍びない。私はこれから、あてどもなく旅を続けるのだから。あなたはあなたの同胞を連れて戻りなさい。恵みとまことが、あなたとともにあるように。」","21":"イタイは王に答えて言った。「主の前に誓います。王さまの前にも誓います。王さまがおられるところに、生きるためでも、死ぬためでも、しもべも必ず、そこにいます。」","22":"ダビデはイタイに言った。「それでは来なさい。」こうしてガテ人イタイは、彼の部下全部と、いっしょにいた子どもたち全部とを連れて、進んだ。","23":"この民がみな進んで行くとき、国中は大きな声をあげて泣いた。王はキデロン川を渡り、この民もみな、荒野のほうへ渡って行った。","24":"ツァドクも、すべてのレビ人といっしょに、神の契約の箱をかついでいたが、神の箱をそこに降ろした。エブヤタルも来て、民が全部、町から出て行ってしまうまでいた。","25":"王はツァドクに言った。「神の箱を町に戻しなさい。もし、私が主の恵みをいただくことができれば、主は、私を連れ戻し、神の箱とその住まいとを見せてくださろう。","26":"もし主が、『あなたはわたしの心にかなわない。』と言われるなら、どうか、この私に主が良いと思われることをしてくださるように。」","27":"王は祭司ツァドクにまた言った。「先見者よ。あなたは安心して町に帰りなさい。あなたがたのふたりの子、あなたの子アヒマアツとエブヤタルの子ヨナタンも、あなたがたといっしょに。","28":"よく覚えていてもらいたい。私は、あなたがたから知らせのことばが来るまで、荒野の草原で、しばらく待とう。」","29":"そこで、ツァドクとエブヤタルは神の箱をエルサレムに持ち帰り、そこにとどまっていた。","30":"ダビデはオリーブ山の坂を登った。彼は泣きながら登り、その頭をおおい、はだしで登った。彼といっしょにいた民もみな、頭をおおい、泣きながら登った。","31":"ダビデは、「アヒトフェルがアブシャロムの謀反に荷担している。」という知らせを受けたが、そのとき、ダビデは言った。「主よ。どうかアヒトフェルの助言を愚かなものにしてください。」","32":"ダビデが、神を礼拝する場所になっていた山の頂に来た、ちょうどその時、アルキ人フシャイが上着を裂き、頭に土をかぶってダビデに会いに来た。","33":"ダビデは彼に言った。「もしあなたが、私といっしょに行くなら、あなたは私の重荷になる。","34":"しかしもし、あなたが町に戻って、アブシャロムに、『王よ。私はあなたのしもべになります。これまであなたの父上のしもべであったように、今、私はあなたのしもべになります。』と言うなら、あなたは、私のために、アヒトフェルの助言を打ちこわすことになる。","35":"あそこには祭司のツァドクとエブヤタルも、あなたといっしょにいるではないか。あなたは王の家から聞くことは何でも、祭司のツァドクとエブヤタルに告げなければならない。","36":"それにあそこには、彼らのふたりの息子、ツァドクの子アヒマアツとエブヤタルの子ヨナタンがいる。彼らをよこして、あなたがたが聞いたことを残らず私に伝えてくれ。」","37":"それで、ダビデの友フシャイは町へ帰った。そのころ、アブシャロムもエルサレムに着いた。"}}