{"chapter":17,"bookCode":"2samuel","size":29,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"アヒトフェルはさらにアブシャロムに言った。「私に一万二千人を選ばせてください。私は今夜、ダビデのあとを追って出発し、","2":"彼を襲います。ダビデは疲れて気力を失っているでしょう。私が、彼を恐れさせれば、彼といっしょにいるすべての民は逃げましょう。私は王だけを打ち殺します。","3":"私はすべての民をあなたのもとに連れ戻します。すべての者が帰って来るとき、あなたが求めているのはただひとりだけですから、民はみな、穏やかになるでしょう。」","4":"このことばはアブシャロムとイスラエルの全長老の気に入った。","5":"しかしアブシャロムは言った。「アルキ人フシャイを呼び出し、彼の言うことも聞いてみよう。」","6":"フシャイがアブシャロムのところに来ると、アブシャロムは彼に次のように言った。「アヒトフェルはこのように言ったが、われわれは彼のことばに従ってよいものだろうか。もしいけなければ、あなたの意見を述べてみなさい。」","7":"するとフシャイはアブシャロムに言った。「このたびアヒトフェルの立てたはかりごとは良くありません。」","8":"フシャイはさらに言った。「あなたは父上とその部下が戦士であることをご存じです。しかも彼らは、野で子を奪われた雌熊のように気が荒くなっています。また、あなたの父上は戦いに慣れた方ですから、民といっしょには夜を過ごさないでしょう。","9":"きっと今、ほら穴か、どこか、そんな所に隠れておられましょう。もし、民のある者が最初に倒れたら、それを聞く者は、『アブシャロムに従う民のうちに打たれた者が出た。』と言うでしょう。","10":"そうなると、たとい、獅子のような心を持つ力ある者でも、気がくじけます。全イスラエルは、あなたの父上が勇士であり、彼に従う者が力ある者であるのをよく知っています。","11":"私のはかりごとはこうです。全イスラエルをダンからベエル・シェバに至るまで、海辺の砂のように数多くあなたのところに集めて、あなた自身が戦いに出られることです。","12":"われわれは、彼を見つけしだい、その場で彼を攻め、露が地面に降りるように彼を襲い、彼や、共にいるすべての兵士たちを、ひとりも生かしておかないのです。","13":"もし彼がさらにどこかの町にはいるなら、全イスラエルでその町に綱をかけ、その町を川まで引きずって行って、そこに一つの石ころも残らないようにしましょう。」","14":"アブシャロムとイスラエルの民はみな言った。「アルキ人フシャイのはかりごとは、アヒトフェルのはかりごとよりも良い。」これは主がアブシャロムにわざわいをもたらそうとして、主がアヒトフェルのすぐれたはかりごとを打ちこわそうと決めておられたからであった。","15":"フシャイは祭司ツァドクとエブヤタルに言った。「アヒトフェルは、アブシャロムとイスラエルの長老たちにこれこれの助言をしたが、私は、これこれの助言をした。","16":"今、急いで人をやり、ダビデに、『今夜は荒野の草原で夜を過ごしてはいけません。ほんとうに、ぜひ、あちらへ渡って行かなければなりません。でないと、王をはじめ、いっしょにいる民全部にわざわいが降りかかるでしょう。』と告げなさい。」","17":"ヨナタンとアヒマアツはエン・ロゲルにとどまっていたが、ひとりの女奴隷が行って彼らに告げ、彼らがダビデ王に告げに行くようになっていた。これは彼らが町にはいるのを見られることのないためであった。","18":"ところが、ひとりの若者が彼らを見て、アブシャロムに告げた。そこで彼らふたりは急いで去り、バフリムに住むある人の家に行った。その人の庭に井戸があったので、彼らはその中に降りた。","19":"その人の妻は、おおいを持って来て、井戸の口の上に広げ、その上に麦をまき散らしたので、だれにも知られなかった。","20":"アブシャロムの家来たちが、その女の家に来て言った。「アヒマアツとヨナタンはどこにいるのか。」女は彼らに答えた。「あの人たちは、ここを通り過ぎて川のほうへ行きました。」彼らは、捜したが見つけることができなかったので、エルサレムへ帰った。","21":"彼らが去って後、ふたりは井戸から上がって来て、ダビデ王に知らせに行った。彼らはダビデに言った。「さあ、急いで川を渡ってください。アヒトフェルがあなたがたに対してこれこれのはかりごとを立てたからです。」","22":"そこで、ダビデと、ダビデのもとにいたすべての者たちとは出発して、ヨルダン川を渡った。夜明けまでにヨルダン川を渡りきれなかった者はひとりもいなかった。","23":"アヒトフェルは、自分のはかりごとが行なわれないのを見て、ろばに鞍を置き、自分の町の家に帰って行き、家を整理して、首をくくって死に、彼の父の墓に葬られた。","24":"ダビデがマハナイムに着いたとき、アブシャロムは、彼とともにいるイスラエルのすべての人々とヨルダン川を渡った。","25":"アブシャロムはアマサをヨアブの代わりに軍団長に任命していた。アマサは、ヨアブの母ツェルヤの妹ナハシュの娘アビガルと結婚したイシュマエル人イテラという人の息子であった。","26":"こうして、イスラエルとアブシャロムはギルアデの地に陣を敷いた。","27":"ダビデがマハナイムに来たとき、アモン人でラバの出のナハシュの子ショビと、ロ・デバルの出のアミエルの子マキルと、ログリムの出のギルアデ人バルジライとは、","28":"寝台、鉢、土器、小麦、大麦、小麦粉、炒り麦、そら豆、レンズ豆、炒り麦、","29":"蜂蜜、凝乳、羊、牛酪を、ダビデとその一行の食糧として持って来た。彼らは民が荒野で飢えて疲れ、渇いていると思ったからである。"}}