{"chapter":18,"bookCode":"2samuel","size":33,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"ダビデは彼とともにいる民を調べて、彼らの上に千人隊の長、百人隊の長を任命した。","2":"ダビデは民の三分の一をヨアブの指揮のもとに、三分の一をヨアブの兄弟ツェルヤの子アビシャイの指揮のもとに、三分の一をガテ人イタイの指揮のもとに配置した。王は民に言った。「私自身もあなたがたといっしょに出たい。」","3":"すると民は言った。「あなたが出てはいけません。私たちがどんなに逃げても、彼らは私たちのことは何とも思わないでしょう。たとい私たちの半分が死んでも、彼らは私たちのことは心に留めないでしょう。しかし、あなたは私たちの一万人に当たります。今、あなたは町にいて私たちを助けてくださるほうが良いのです。」","4":"王は彼らに言った。「あなたがたが良いと思うことを、私はしよう。」王は門のそばに立ち、すべての民は、百人、千人ごとに出て行った。","5":"王はヨアブ、アビシャイ、イタイに命じて言った。「私に免じて、若者アブシャロムをゆるやかに扱ってくれ。」民はみな、王が隊長たち全部にアブシャロムのことについて命じているのを聞いていた。","6":"こうして、民はイスラエルを迎え撃つために戦場へ出て行った。戦いはエフライムの森で行なわれた。","7":"イスラエルの民はそこでダビデの家来たちに打ち負かされ、その日、その場所で多くの打たれた者が出、二万人が倒れた。","8":"戦いはこの地一帯に散り広がり、この日、剣で倒された者よりも、密林で行き倒れになった者のほうが多かった。","9":"アブシャロムはダビデの家来たちに出会った。アブシャロムは騾馬に乗っていたが、騾馬が大きな樫の木の茂った枝の下を通ったとき、アブシャロムの頭が樫の木に引っ掛かり、彼は宙づりになった。彼が乗っていた騾馬はそのまま行った。","10":"ひとりの男がそれを見て、ヨアブに告げて言った。「今、アブシャロムが樫の木に引っ掛かっているのを見て来ました。」","11":"ヨアブはこれを告げた者に言った。「いったい、おまえはそれを見ていて、なぜその場で地に打ち落とさなかったのか。私がおまえに銀十枚と帯一本を与えたのに。」","12":"その男はヨアブに言った。「たとい、私の手に銀千枚をいただいても、王のお子さまに手は下せません。王は私たちの聞いているところで、あなたとアビシャイとイタイとに、『若者アブシャロムに手を出すな。』と言って、お命じになっているからです。","13":"もし、私が自分のいのちをかけて、命令にそむいていたとしても、王には、何も隠すことはできません。そのとき、あなたは知らぬ顔をなさるでしょう。」","14":"ヨアブは、「こうしておまえとぐずぐずしてはおられない。」と言って、手に三本の槍を取り、まだ樫の木の真中に引っ掛かったまま生きていたアブシャロムの心臓を突き通した。","15":"ヨアブの道具持ちの十人の若者たちも、アブシャロムを取り巻いて彼を打ち殺した。","16":"ヨアブが角笛を吹き鳴らすと、民はイスラエルを追うのをやめて帰って来た。ヨアブが民を引き止めたからである。","17":"人々はアブシャロムを取り降ろし、森の中の深い穴に投げ込み、その上に非常に大きな石くれの山を積み上げた。イスラエルはみな、おのおの自分の天幕に逃げ帰っていた。","18":"アブシャロムは存命中、王の谷に自分のために一本の柱を立てていた。「私の名を覚えてくれる息子が私にはいないから。」と考えていたからである。彼はその柱に自分の名をつけていた。それは、アブシャロムの記念碑と呼ばれた。今日もそうである。","19":"ツァドクの子アヒマアツは言った。「私は王のところへ走って行って、主が敵の手から王を救って王のために正しいさばきをされたと知らせたいのですが。」","20":"ヨアブは彼に言った。「きょう、あなたは知らせるのではない。ほかの日に知らせなさい。きょうは、知らせないがよい。王子が死んだのだから。」","21":"ヨアブはクシュ人に言った。「行って、あなたの見たことを王に告げなさい。」クシュ人はヨアブに礼をして、走り去った。","22":"ツァドクの子アヒマアツは再びヨアブに言った。「どんなことがあっても、やはり私もクシュ人のあとを追って走って行きたいのです。」ヨアブは言った。「わが子よ。なぜ、あなたは走って行きたいのか。知らせに対して、何のほうびも得られないのに。」","23":"「しかしどんなことがあっても、走って行きたいのです。」ヨアブは「走って行きなさい。」と言った。アヒマアツは低地への道を走って行き、クシュ人を追い越した。","24":"ダビデは二つの門の間にすわっていた。見張りが城壁の門の屋根に上り、目を上げて見ていると、ただひとりで走って来る男がいた。","25":"見張りが王に大声で告げると、王は言った。「ただひとりなら、吉報だろう。」その者がしだいに近づいて来たとき、","26":"見張りは、もうひとりの男が走って来るのを見た。見張りは門衛に叫んで言った。「ひとりで走って来る男がいます。」すると王は言った。「それも吉報を持って来ているのだ。」","27":"見張りは言った。「先に走っているのは、どうやらツァドクの子アヒマアツのように見えます。」王は言った。「あれは良い男だ。良い知らせを持って来るだろう。」","28":"アヒマアツは大声で王に「ごきげんはいかがでしょうか。」と言って、地にひれ伏して、王に礼をした。彼は言った。「あなたの神、主がほめたたえられますように。主は、王さまに手向かった者どもを、引き渡してくださいました。」","29":"王が、「若者アブシャロムは無事か。」と聞くと、アヒマアツは答えた。「ヨアブが王の家来のこのしもべを遣わすとき、私は、何か大騒ぎの起こるのを見ましたが、何があったのか知りません。」","30":"王は言った。「わきへ退いて、そこに立っていなさい。」そこで彼はわきに退いて立っていた。","31":"するとクシュ人がはいって来て言った。「王さまにお知らせいたします。主は、きょう、あなたに立ち向かうすべての者の手から、あなたを救って、あなたのために正しいさばきをされました。」","32":"王はクシュ人に言った。「若者アブシャロムは無事か。」クシュ人は答えた。「王さまの敵、あなたに立ち向かって害を加えようとする者はすべて、あの若者のようになりますように。」","33":"すると王は身震いして、門の屋上に上り、そこで泣いた。彼は泣きながら、こう言い続けた。「わが子アブシャロム。わが子よ。わが子アブシャロム。ああ、私がおまえに代わって死ねばよかったのに。アブシャロム。わが子よ。わが子よ。」"}}