{"chapter":19,"bookCode":"2samuel","size":43,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"そうこうするうちに、ヨアブに、「今、王は泣いて、アブシャロムのために、喪に服しておられる。」という報告がされた。","2":"それで、この日の勝利は、すべての民の嘆きとなった。この日、民が、王がその子のために悲しんでいる、ということを聞いたからである。","3":"民はその日、まるで戦場から逃げて恥じている民がこっそり帰るように、町にこっそり帰って来た。","4":"王は顔をおおい、大声で、「わが子アブシャロム。アブシャロムよ。わが子よ。わが子よ。」と叫んでいた。","5":"ヨアブは王の家に行き、王に言った。「あなたは、きょう、あなたのいのちと、あなたの息子、娘たちのいのち、それに、あなたの妻やそばめたちのいのちを救ったあなたの家来たち全部に、きょう、恥をかかせました。","6":"あなたは、あなたを憎む者を愛し、あなたを愛する者を憎まれるからです。あなたは、きょう、隊長たちも家来たちも、あなたにとっては取るに足りないことを明らかにされました。今、私は知りました。もしアブシャロムが生き、われわれがみな、きょう死んだのなら、あなたの目にかなったのでしょう。","7":"それで今、立って外に行き、あなたの家来たちに、ねんごろに語ってください。私は主によって誓います。あなたが外においでにならなければ、今夜、だれひとりあなたのそばに、とどまらないでしょう。そうなれば、そのわざわいは、あなたの幼いころから今に至るまでにあなたに降りかかった、どんなわざわいよりもひどいでしょう。」","8":"それで、王は立って、門のところにすわった。人々がすべての民に、「見よ。王は門のところにすわっておられる。」と知らせたので、すべての民は、王の前にやって来た。一方、イスラエル人は、おのおの自分たちの天幕に逃げ帰っていた。","9":"民はみな、イスラエルの全部族の間で、こう言って争っていた。「王は敵の手から、われわれを救い出してくださった。王はわれわれをペリシテ人の手から助け出してくださった。ところが今、王はアブシャロムのために国外に逃げておられる。","10":"われわれが油をそそいで王としたアブシャロムは、戦いで死んでしまった。それなのに、あなたがたは今、王を連れ戻すために、なぜ何もしないでいるのか。」","11":"ダビデ王は祭司ツァドクとエブヤタルに人をやって言わせた。「ユダの長老たちにこう言って告げなさい。『全イスラエルの言っていることが、ここの家にいる王の耳に届いたのに、あなたがたは、なぜ王をその王宮に連れ戻すのをためらっているのか。","12":"あなたがたは、私の兄弟、私の骨肉だ。それなのに、なぜ王を連れ戻すのをためらっているのか。』","13":"またアマサにも言わなければならない。『あなたは、私の骨肉ではないか。もしあなたが、ヨアブに代わってこれからいつまでも、私の将軍にならないなら、神がこの私を幾重にも罰せられるように。』」","14":"こうしてダビデは、すべてのユダの人々を、あたかもひとりの人の心のように自分になびかせた。ユダの人々は王のもとに人をやって、「あなたも、あなたの家来たちもみな、お帰りください。」と言った。","15":"そこで王は帰途につき、ヨルダン川に着くと、ユダの人々は、王を迎えてヨルダン川を渡らせるためにギルガルに来た。","16":"バフリムの出のベニヤミン人、ゲラの子シムイは、ダビデ王を迎えようと、急いでユダの人々といっしょに下って来た。","17":"彼は千人のベニヤミン人を連れていた。サウル家の若い者ツィバも、十五人の息子、二十人のしもべを連れて、王が渡る前にヨルダン川に駆けつけた。","18":"そして彼は、王の家族を渡らせるために渡しを渡って行き、王が喜ぶことをした。ゲラの子シムイも、ヨルダン川を渡って行って、王の前に倒れ伏して、","19":"王に行った。「わが君。どうか私の咎を罰しないでください。王さまが、エルサレムから出て行かれた日に、このしもべが犯した咎を、思い出さないでください。王さま。心に留めないでください。","20":"このしもべは、自分の犯した罪を認めましたから、ご覧のとおり、きょう、ヨセフのすべての家に先立って、王さまを迎えに下ってまいりました。」","21":"ツェルヤの子アビシャイは口をはさんで言った。「シムイは、主に油そそがれた方をのろったので、そのために死に値するのではありませんか。」","22":"しかしダビデは言った。「ツェルヤの子らよ。あれは私のことで、あなたがたには、かかわりのないことだ。あなたがたは、きょう、私に敵対しようとでもするのか。きょう、イスラエルのうちで、人が殺されてよいだろうか。私が、きょう、イスラエルの王であることを、私が知らないとでもいうのか。」","23":"そして王はシムイに、「あなたを殺さない。」と言って彼に誓った。","24":"サウルの子メフィボシェテは、王を迎えに下って来た。彼は、王が出て行った日から無事に帰って来た日まで、自分の足の手入れもせず、爪も切らず、ひげもそらず、着物も洗っていなかった。","25":"彼が王を迎えにエルサレムから来たとき、王は彼に言った。「メフィボシェテよ。あなたはなぜ、私といっしょに来なかったのか。」","26":"彼は答えた。「王さま。私の家来が、私を欺いたのです。このしもべは『私のろばに鞍をつけ、それに乗って、王といっしょに行こう。』と思ったのです。しもべは足なえですから。","27":"ところが彼は、このしもべのことを、王さまに中傷しました。しかし、王さまは、神の使いのような方です。あなたのお気に召すようにしてください。","28":"私の父の家の者はみな、王さまから見れば、死刑に当たる者に過ぎなかったのですが、あなたは、このしもべをあなたの食卓で食事をする者のうちに入れてくださいました。ですから、この私に、どうして重ねて王さまに訴える権利がありましょう。」","29":"王は彼に言った。「あなたはなぜ、自分の弁解をくり返しているのか。私は決めている。あなたとツィバとで、地所を分けなければならない。」","30":"メフィボシェテは王に言った。「王さまが無事に王宮に帰られて後なら、彼が全部でも取ってよいのです。」","31":"ギルアデ人バルジライは、ログリムから下って、ヨルダン川で王を見送るために、王といっしょにヨルダン川まで進んで来た。","32":"バルジライは非常に年をとっていて八十歳であった。彼は王がマハナイムにいる間、王を養っていた。彼は非常に富んでいたからである。","33":"王はバルジライに言った。「私といっしょに渡って行ってください。エルサレムで私のもとであなたを養いたいのです。」","34":"バルジライは王に言った。「王といっしょにエルサレムへ上って行っても、私はあと何年生きられるでしょう。","35":"私は今、八十歳です。私はもう善悪をわきまえることができません。しもべは食べる物も飲む物も味わうことができません。歌う男や女の声を聞くことさえできません。どうして、このうえ、しもべが王さまの重荷になれましょう。","36":"このしもべは、王とともにヨルダン川を渡って、ほんの少しだけまいりましょう。それ以上、王はどうして、そのような報酬を、この私にしてくださらなければならないのでしょうか。","37":"このしもべを帰らせてください。私は自分の町で、私の父と母の墓の近くで死にたいのです。しかしここに、あなたのしもべキムハムがおります。彼が、王さまといっしょに渡ってまいります。どうか彼に、あなたの良いと思われることをなさってください。」","38":"王は言った。「キムハムは私といっしょに渡って来てよいのです。私は、あなたが良いと思うことを彼にしましょう。あなたが、私にしてもらいたいことは何でも、あなたにしてあげましょう。」","39":"こうして、みなはヨルダン川を渡った。王も渡った。それから、王はバルジライに口づけをして、彼を祝福した。バルジライは自分の町へ帰って行った。","40":"王はギルガルへ進み、キムハムもいっしょに進んだ。ユダのすべての民とイスラエルの民の半分とが、王といっしょに進んだ。","41":"するとそこへ、イスラエルのすべての人が王のところにやって来て、王に言った。「われわれの兄弟、ユダの人々は、なぜ、あなたを奪い去り、王とその家族に、また王といっしょにダビデの部下たちに、ヨルダン川を渡らせたのですか。」","42":"ユダのすべての人々はイスラエルの人々に言い返した。「王は、われわれの身内だからだ。なぜ、このことでそんなに怒るのか。いったい、われわれが王の食物を食べたとでもいうのか。王が何かわれわれに贈り物をしたとでもいうのか。」","43":"イスラエルの人々はユダの人々に答えて言った。「われわれは、王に十の分け前を持っている。だからダビデにも、あなたがたよりも多くを持っているはずだ。それなのに、なぜ、われわれをないがしろにするのか。われわれの王を連れ戻そうと最初に言いだしたのは、われわれではないか。」しかし、ユダの人々のことばは、イスラエルの人々のことばより激しかった。"}}