{"chapter":2,"bookCode":"2samuel","size":32,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"この後、ダビデは主に伺って言った。「ユダの一つの町へ上って行くべきでしょうか。」すると主は彼に、「上って行け。」と仰せられた。ダビデが、「どこへ上るのでしょうか。」と聞くと、主は、「ヘブロンへ。」と仰せられた。","2":"そこでダビデは、ふたりの妻、イズレエル人アヒノアムと、ナバルの妻であったカルメル人アビガイルといっしょに、そこへ上って行った。","3":"ダビデは、自分とともにいた人々を、その家族といっしょに連れて上った。こうして彼らはヘブロンの町々に住んだ。","4":"そこへユダの人々がやって来て、ダビデに油をそそいでユダの家の王とした。ヤベシュ・ギルアデの人々がサウルを葬った、ということがダビデに知らされたとき、","5":"ダビデはヤベシュ・ギルアデの人々に使いを送り、彼らに言った。「あなたがたの主君サウルに、このような真実を尽くして、彼を葬ったあなたがたに、主の祝福があるように。","6":"今、主があなたがたに恵みとまことを施してくださるように。この私も、あなたがたがこのようなことをしたので、善をもって報いよう。","7":"さあ、強くあれ。勇気のある者となれ。あなたがたの主君サウルは死んだが、ユダの家は私に油をそそいで、彼らの王としたのだ。」","8":"一方、サウルの将軍であったネルの子アブネルは、サウルの子イシュ・ボシェテをマハナイムに連れて行き、","9":"彼をギルアデ、アシュル人、イズレエル、エフライム、ベニヤミン、全イスラエルの王とした。","10":"サウルの子イシュ・ボシェテは、四十歳でイスラエルの王となり、二年間、王であった。ただ、ユダの家だけはダビデに従った。","11":"ダビデがヘブロンでユダの家の王であった期間は、七年六か月であった。","12":"ネルの子アブネルは、サウルの子イシュ・ボシェテの家来たちといっしょにマハナイムを出て、ギブオンへ向かった。","13":"一方、ツェルヤの子ヨアブも、ダビデの家来たちといっしょに出て行った。こうして彼らはギブオンの池のそばで出会った。一方は池のこちら側に、他方は池の向こう側にとどまった。","14":"アブネルはヨアブに言った。「さあ、若い者たちを出して、われわれの前で闘技をさせよう。」ヨアブは言った。「出そう。」","15":"そこで、ベニヤミンとサウルの子イシュ・ボシェテの側から十二人、ダビデの家来たちから十二人が順番に出て行った。","16":"彼らは互いに相手の頭をつかみ、相手のわき腹に剣を刺し、一つになって倒れた。それでその所はヘルカテ・ハツリムと呼ばれた。それはギブオンにある。","17":"その日、戦いは激しさをきわめ、アブネルとイスラエルの兵士たちは、ダビデの家来たちに打ち負かされた。","18":"そこに、ツェルヤの三人の息子、ヨアブ、アビシャイ、アサエルが居合わせた。アサエルは野にいるかもしかのように、足が早かった。","19":"アサエルはアブネルのあとを追った。右にも左にもそれずに、アブネルを追った。","20":"アブネルは振り向いて言った。「おまえはアサエルか。」彼は答えた。「そうだ。」","21":"アブネルは彼に言った。「右か左にそれて、若者のひとりを捕え、その者からはぎ取れ。」しかしアサエルは、アブネルを追うのをやめず、ほかへ行こうともしなかった。","22":"アブネルはもう一度アサエルに言った。「私を追うのをやめて、ほかへ行け。なんでおまえを地に打ち倒すことができよう。どうしておまえの兄弟ヨアブに顔向けができよう。」","23":"それでもアサエルは、ほかへ行こうとはしなかった。それでアブネルは、槍の石突きで彼の下腹を突き刺した。槍はアサエルを突き抜けた。アサエルはその場に倒れて、そこで死んだ。アサエルが倒れて死んだ場所に来た者はみな、立ち止まった。","24":"しかしヨアブとアビシャイは、アブネルのあとを追った。彼らがアマの丘に来たとき太陽が沈んだ。アマはギブオンの荒野の道沿いにあるギアハの手前にあった。","25":"ベニヤミン人はアブネルに従って集まり、一団となって、そこの丘の頂上に立った。","26":"アブネルはヨアブに呼びかけて言った。「いつまでも剣が人を滅ぼしてよいものか。その果ては、ひどいことになるのを知らないのか。いつになったら、兵士たちに、自分の兄弟たちを追うのをやめて帰れ、と命じるつもりか。」","27":"ヨアブは言った。「神は生きておられる。もし、おまえが言いださなかったなら、確かに兵士たちは、あしたの朝まで、自分の兄弟たちを追うのをやめなかっただろう。」","28":"ヨアブが角笛を吹いたので、兵士たちはみな、立ち止まり、もうイスラエルのあとを追わず、戦いもしなかった。","29":"アブネルとその部下たちは、一晩中アラバを通って行き、ヨルダン川を渡り、午前中、歩き続けて、マハナイムに着いた。","30":"一方、ヨアブはアブネルを追うのをやめて帰った。兵士たちを全部集めてみると、ダビデの家来十九人とアサエルがいなかった。","31":"ダビデの家来たちは、アブネルの部下であるベニヤミン人のうち三百六十人を打ち殺していた。","32":"彼らはアサエルを運んで、ベツレヘムにある彼の父の墓に葬った。ヨアブとその部下たちは、一晩中歩いて、夜明けごろ、ヘブロンに着いた。"}}