{"chapter":20,"bookCode":"2samuel","size":26,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"たまたまそこに、よこしまな者で、名をシェバという者がいた。彼はベニヤミン人ビクリの子であった。彼は角笛を吹き鳴らして言った。「ダビデには、われわれのための割り当て地がない。エッサイの子には、われわれのためのゆずりの地がない。イスラエルよ。おのおの自分の天幕に帰れ。」","2":"そのため、すべてのイスラエル人は、ダビデから離れて、ビクリの子シェバに従って行った。しかし、ユダの人々はヨルダン川からエルサレムまで、自分たちの王につき従って行った。","3":"ダビデはエルサレムの自分の王宮にはいった。王は、王宮の留守番に残しておいた十人のそばめをとり、監視つきの家を与えて養ったが、王は彼女たちのところには通わなかった。それで彼女たちは、一生、やもめとなって、死ぬ日まで閉じ込められていた。","4":"さて、王はアマサに言った。「私のために、ユダの人々を三日のうちに召集し、あなたも、ここに帰って来なさい。」","5":"そこでアマサは、ユダの人々を召集するために出て行ったが、指定された期限に間に合わなかった。","6":"ダビデはアビシャイに言った。「今や、ビクリの子シェバは、アブシャロムよりも、もっとひどいわざわいを、われわれにしかけるに違いない。あなたは、私の家来を引き連れて彼を追いなさい。でないと彼は城壁のある町にはいって、のがれてしまうだろう。」","7":"それで、ヨアブの部下と、ケレテ人と、ペレテ人と、すべての勇士たちとは、アビシャイのあとに続いて出て行った。彼らはエルサレムを出て、ビクリの子シェバのあとを追った。","8":"彼らがギブオンにある大きな石のそばに来たとき、アマサが彼らの前にやって来た。ヨアブは自分のよろいを身に着け、さやに納めた剣を腰の上に帯で結びつけていた。彼が進み出ると、剣が落ちた。","9":"ヨアブはアマサに、「兄弟。おまえは元気か。」と言って、アマサに口づけしようとして、右手でアマサのひげをつかんだ。","10":"アマサはヨアブの手にある剣に気をつけていなかった。ヨアブが彼の下腹を刺したので、はらわたが地面に流れ出た。この一突きでアマサは死んだ。それからヨアブとその兄弟アビシャイは、ビクリの子シェバのあとを追った。","11":"そのとき、ヨアブに仕える若い者のひとりがアマサのそばに立って言った。「ヨアブにつく者、ダビデに味方する者は、ヨアブに従え。」","12":"アマサは大路の真中で、血まみれになってころがっていた。この若い者は、民がみな立ち止まるのを見て、アマサを大路から野原に運んだ。そのかたわらを通る者がみな、立ち止まるのを見ると、彼の上に着物を掛けた。","13":"アマサが大路から移されると、みなヨアブのあとについて進み、ビクリの子シェバを追った。","14":"シェバはイスラエルの全部族のうちを通って、アベル・ベテ・マアカへ行った。すべてのベリ人は集まって来て、彼に従った。","15":"しかし、人々はアベル・ベテ・マアカに来て、彼を包囲し、この町に向かって塁を築いた。それは外壁に向かって立てられた。ヨアブにつく民はみな、城壁を破壊して倒そうとしていた。","16":"そのとき、この町から、ひとりの知恵のある女が叫んだ。「聞いてください。聞いてください。ヨアブにこう言ってください。ここまで近づいてください。あなたにお話ししたいのです。」","17":"ヨアブが彼女のほうに近づくと、この女は、「あなたがヨアブですか。」と尋ねた。彼は答えた。「そうだ。」すると女は言った。「このはしためのことばを聞いてください。」彼は答えた。「私が聞こう。」","18":"すると女はこう言った。「昔、人々は『アベルで尋ねてみなければならない。』と言って、事を決めるのがならわしでした。","19":"私は、イスラエルのうちで平和な、忠実な者のひとりです。あなたは、イスラエルの母である町を滅ぼそうとしておられます。あなたはなぜ、主のゆずりの地を、のみ尽くそうとされるのですか。」","20":"ヨアブは答えて言った。「絶対にそんなことはない。のみ尽くしたり、滅ぼしたりするなど、とてもできないことだ。","21":"そうではない。実はビクリの子で、その名をシェバというエフライムの山地の出の男が、ダビデ王にそむいたのだ。この男だけを引き渡してくれたら、私はこの町から引き揚げよう。」するとこの女はヨアブに言った。「では、その男の首を城壁の上からあなたのところに投げ落としてごらんにいれます。」","22":"この女はその知恵を用いてすべての民のところに行った。それで彼らはビクリの子シェバの首をはね、それをヨアブのもとに投げた。ヨアブが角笛を吹き鳴らしたので、人々は町から散って行って、めいめい自分の天幕へ帰った。ヨアブはエルサレムの王のところに戻った。","23":"さて、ヨアブはイスラエルの全軍の長であった。エホヤダの子ベナヤはケレテ人とペレテ人の長。","24":"アドラムは役務長官。アヒルデの子ヨシャパテは参議。","25":"シェワは書記。ツァドクとエブヤタルは祭司。","26":"ヤイル人イラもダビデの祭司であった。"}}