{"chapter":23,"bookCode":"2samuel","size":39,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"これはダビデの最後のことばである。エッサイの子ダビデの告げたことば。高くあげられた者、ヤコブの神に油そそがれた者の告げたことば。イスラエルの麗しい歌。","2":"「主の霊は、私を通して語り、そのことばは、私の舌の上にある。","3":"イスラエルの神は仰せられた。イスラエルの岩は私に語られた。『義をもって人を治める者、神を恐れて治める者は、","4":"太陽の上る朝の光、雲一つない朝の光のようだ。雨の後に、地の若草を照らすようだ。』","5":"まことにわが家は、このように神とともにある。とこしえの契約が私に立てられているからだ。このすべては備えられ、また守られる。まことに神は、私の救いと願いとを、すべて、育て上げてくださる。","6":"よこしまな者はいばらのように、みな投げ捨てられる。手で取る値うちがないからだ。","7":"これに触れる者はだれでも、鉄や槍の柄でこれを集め、その場で、これらはことごとく火で焼かれてしまう。」","8":"ダビデの勇士たちの名は次のとおりであった。補佐官のかしら、ハクモニの子ヤショブアム。彼は槍をふるって一度に八百人を刺し殺した。","9":"彼の次は、アホアハ人ドドの子エルアザル。ダビデにつく三勇士のひとりであった。彼がペリシテ人の間でそしったとき、ペリシテ人は戦うためにそこに集まった。そこで、イスラエル人は攻め上った。","10":"彼は立ち上がり、自分の手が疲れて、手が剣について離れなくなるまでペリシテ人を打ち殺した。主はその日、大勝利をもたらされ、兵士たちが彼のところに引き返して来たのは、ただ、はぎ取るためであった。","11":"彼の次はハラル人アゲの子シャマ。ペリシテ人が隊をなして集まったとき、そこにはレンズ豆の密生した一つの畑があり、民はペリシテ人の前から逃げたが、","12":"彼はその畑の真中に踏みとどまって、これを救い、ペリシテ人を打ち殺した。こうして、主は大勝利をもたらされた。","13":"三十人のうちのこの三人は、刈り入れのころ、アドラムのほら穴にいるダビデのところに下って来た。ペリシテ人の一隊は、レファイムの谷に陣を敷いていた。","14":"そのとき、ダビデは要害におり、ペリシテ人の先陣はそのとき、ベツレヘムにあった。","15":"ダビデはしきりに望んで言った。「だれか、ベツレヘムの門にある井戸の水を飲ませてくれたらなあ。」","16":"すると三人の勇士は、ペリシテ人の陣営を突き抜けて、ベツレヘムの門にある井戸から水を汲み、それを携えてダビデのところに持って来た。ダビデは、それを飲もうとはせず、それを注いで主にささげて、","17":"言った。「主よ。私がこれを飲むなど、絶対にできません。いのちをかけて行った人たちの血ではありませんか。」彼は、それを飲もうとはしなかった。三勇士は、このようなことをしたのである。","18":"ツェルヤの子ヨアブの兄弟アビシャイ、彼は三人のかしらであった。彼は槍をふるって三百人を刺し殺し、あの三人とともに名をあげた。","19":"彼は三人の中でもっとも誉れが高かった。そこで彼らの長になった。しかし、あの三人には及ばなかった。","20":"エホヤダの子ベナヤは、カブツェエルの出で、多くのてがらを立てた力ある人であった。彼は、モアブのふたりの英雄を打ち殺した。また、ある雪の日に、ほら穴の中に降りて行って雄獅子を打ち殺した。","21":"彼はまた、あの堂々としたエジプト人を打ち殺した。このエジプト人は、手に槍を持っていた。彼は杖を持ってその男のところに下って行き、エジプト人の手から槍をもぎ取って、その槍で彼を殺した。","22":"エホヤダの子ベナヤは、これらのことをして、三勇士とともに名をあげた。","23":"彼はあの三十人の中で最も誉れが高かったが、あの三人には及ばなかった。ダビデは彼を自分の護衛長にした。","24":"あの三十人の中には次の者がいた。ヨアブの兄弟アサエル。ベツレヘムの出のドドの子エルハナン。","25":"ハロデ人シャマ。ハロデ人エリカ。","26":"ペレテ人ヘレツ。テコア人イケシュの子イラ。","27":"アナトテ人アビエゼル。フシャ人メブナイ。","28":"アホアハ人ツァルモン。ネトファ人マフライ。","29":"ネトファ人バアナの子ヘレブ。ギブアの出のベニヤミン族リバイの子イタイ。","30":"ピルアトン人ベナヤ。ガアシュの谷の出のヒダイ。","31":"アラバ人アビ・アルボン。バルフム人アズマベテ。","32":"シャアルビム人エルヤフバ。ヤシェンの子ら。ヨナタン。","33":"ハラル人シャマ。アラル人シャラルの子アヒアム。","34":"マアカ人アハスバイの子エリフェレテ。ギロ人アヒトフェルの子エリアム。","35":"カルメル人ヘツライ。アラブ人パアライ。","36":"ツォバの出のナタンの子イグアル。ガド人バニ。","37":"アモン人ツェレク。ツェルヤの子ヨアブの道具持ちベエロテ人ナフライ。","38":"エテル人イラ。エテル人ガレブ。","39":"ヘテ人ウリヤ。全部で三十七人である。"}}