{"chapter":24,"bookCode":"2samuel","size":25,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"さて、再び主の怒りが、イスラエルに向かって燃え上がった。主は「さあ、イスラエルとユダの人口を数えよ。」と言って、ダビデを動かして彼らに向かわせた。","2":"王は側近の軍隊の長ヨアブに言った。「さあ、ダンからベエル・シェバに至るまでのイスラエルの全部族の間を行き巡り、その民を登録し、私に、民の数を知らせなさい。」","3":"すると、ヨアブは王に言った。「あなたの神、主が、この民を今より百倍も増してくださいますように。王さまが、親しくこれをご覧になりますように。ところで、王さまは、なぜ、このようなことを望まれるのですか。」","4":"しかし王は、ヨアブと将校たちを説き伏せたので、ヨアブと将校たちは、王の前から去って、イスラエルの民を登録しに出かけた。","5":"彼らはヨルダン川を渡って、ガドの谷の真中にある町、ヤゼルに向かって右側にあるアロエルに宿営し、","6":"それから、ギルアデとタフティム・ホデシの地に行き、さらにダン・ヤアンに行き、シドンに回った。","7":"そしてツロの要塞に行き、ヒビ人やカナン人のすべての町々に行き、それからユダのネゲブへ出て行って、ベエル・シェバに来た。","8":"こうして彼らは全土を行き巡り、九か月と二十日の後にエルサレムに帰って来た。","9":"そして、ヨアブは民の登録人数を王に報告した。イスラエルには剣を使う兵士が八十万、ユダの兵士は五十万人であった。","10":"ダビデは、民を数えて後、良心のとがめを感じた。そこで、ダビデは主に言った。「私は、このようなことをして、大きな罪を犯しました。主よ。今、あなたのしもべの咎を見のがしてください。私はほんとうに愚かなことをしました。」","11":"朝ダビデが起きると、次のような主のことばがダビデの先見者である預言者ガドにあった。","12":"「行って、ダビデに告げよ。『主はこう仰せられる。わたしがあなたに負わせる三つのことがある。そのうち一つを選べ。わたしはあなたのためにそれをしよう。』」","13":"ガドはダビデのもとに行き、彼に告げて言った。「七年間のききんが、あなたの国に来るのがよいか。三か月間、あなたは仇の前を逃げ、仇があなたを追うのがよいか。三日間、あなたの国に疫病があるのがよいか。今、よく考えて、私を遣わされた方に、何と答えたらよいかを決めてください。」","14":"ダビデはガドに言った。「それは私には非常につらいことです。主の手に陥ることにしましょう。主のあわれみは深いからです。人の手には陥りたくありません。」","15":"すると、主は、その朝から、定められた時まで、イスラエルに疫病を下されたので、ダンからベエル・シェバに至るまで、民のうち七万人が死んだ。","16":"御使いが、エルサレムに手を伸べて、これを滅ぼそうとしたとき、主はわざわいを下すことを思い直し、民を滅ぼしている御使いに仰せられた。「もう十分だ。あなたの手を引け。」主の使いは、エブス人アラウナの打ち場のかたわらにいた。","17":"ダビデは、民を打っている御使いを見たとき、主に言った。「罪を犯したのは、この私です。私が悪いことをしたのです。この羊の群れがいったい何をしたというのでしょう。どうか、あなたの御手を、私と私の一家に下してください。」","18":"その日、ガドはダビデのところに来て、彼に言った。「エブス人アラウナの打ち場に上って行って、主のために祭壇を築きなさい。」","19":"そこでダビデは、ガドのことばのとおりに、主が命じられたとおりに、上って行った。","20":"アラウナが見おろすと、王とその家来たちが自分のほうに進んで来るのが見えた。それで、アラウナは出て来て、地にひれ伏して、王に礼をした。","21":"アラウナは言った。「なぜ、王さまは、このしもべのところにおいでになるのですか。」そこでダビデは言った。「あなたの打ち場を買って、主のために祭壇を建てるためです。神罰が民に及ばないようになるためです。」","22":"アラウナはダビデに言った。「王さま。お気に召す物を取って、おささげください。ご覧ください。ここに全焼のいけにえのための牛がいます。たきぎにできる打穀機や牛の用具もあります。","23":"王さま。このアラウナはすべてを王に差し上げます。」アラウナはさらに王に言った。「あなたの神、主が、あなたのささげ物を受け入れてくださいますように。」","24":"しかし王はアラウナに言った。「いいえ、私はどうしても、代金を払って、あなたから買いたいのです。費用もかけずに、私の神、主に、全焼のいけにえをささげたくありません。」そしてダビデは、打ち場と牛とを銀五十シェケルで買った。","25":"こうしてダビデは、そこに主のために祭壇を築き、全焼のいけにえと和解のいけにえとをささげた。主が、この国の祈りに心を動かされたので、神罰はイスラエルに及ばないようになった。"}}