{"chapter":3,"bookCode":"2samuel","size":39,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"サウルの家とダビデの家との間には、長く戦いが続いた。ダビデはますます強くなり、サウルの家はますます弱くなった。","2":"ヘブロンでダビデに子どもが生まれた。長子はイズレエル人アヒノアムによるアムノン。","3":"次男はカルメル人でナバルの妻であったアビガイルによるキルアブ。三男はゲシュルの王タルマイの娘マアカの子アブシャロム。","4":"四男はハギテの子アドニヤ。五男はアビタルの子シェファテヤ。","5":"六男はダビデの妻エグラによるイテレアム。これらはヘブロンでダビデに生まれた子どもである。","6":"サウルの家とダビデの家とが戦っている間に、アブネルはサウルの家で勢力を増し加えていた。","7":"サウルには、そばめがあって、その名はリツパといい、アヤの娘であった。あるときイシュ・ボシェテはアブネルに言った。「あなたはなぜ、私の父のそばめと通じたのか。」","8":"アブネルはイシュ・ボシェテのことばを聞くと、激しく怒って言った。「この私が、ユダの犬のかしらだとでも言うのですか。今、私はあなたの父上サウルの家と、その兄弟と友人たちとに真実を尽くして、あなたをダビデの手に渡さないでいるのに、今、あなたは、あの女のことで私をとがめるのですか。","9":"主がダビデに誓われたとおりのことを、もし私が彼に果たせなかったなら、神がこのアブネルを幾重にも罰せられますように。","10":"サウルの家から王位を移し、ダビデの王座を、ダンからベエル・シェバに至るイスラエルとユダの上に堅く立てるということを。」","11":"イシュ・ボシェテはアブネルに、もはや一言も返すことができなかった。アブネルを恐れたからである。","12":"アブネルはダビデのところに使いをやって言わせた。「この国はだれのものでしょう。私と契約を結んでください。そうすれば、私は全イスラエルをあなたに移すのに協力します。」","13":"ダビデは言った。「よろしい。あなたと契約を結ぼう。しかし、それには一つの条件がある。というのは、あなたが私に会いに来るとき、まずサウルの娘ミカルを連れて来なければ、あなたは私に会えないだろう。」","14":"それからダビデはサウルの子イシュ・ボシェテに使いをやって言わせた。「私がペリシテ人の陽の皮百をもってめとった私の妻ミカルを返していただきたい。」","15":"それでイシュ・ボシェテは人をやり、彼女をその夫、ライシュの子パルティエルから取り返した。","16":"その夫は泣きながら彼女についてバフリムまで来たが、アブネルが、「もう帰りなさい。」と言ったので、彼は帰った。","17":"アブネルはイスラエルの長老たちと話してこう言った。「あなたがたは、かねてから、ダビデを自分たちの王とすることを願っていたが、","18":"今、それをしなさい。主がダビデについて、『わたしのしもべダビデの手によって、わたしはわたしの民イスラエルをペリシテ人の手、およびすべての敵の手から救う。』と仰せられているからだ。」","19":"アブネルはまた、ベニヤミン人とじかに話し合ってから、ヘブロンにいるダビデのところへ行き、イスラエルとベニヤミンの家全体とが望んでいることをすべて彼の耳に入れた。","20":"アブネルが二十人の部下を連れてヘブロンのダビデのもとに来たとき、ダビデはアブネルとその部下の者たちのために祝宴を張った。","21":"アブネルはダビデに言った。「私は、全イスラエルをわが主、王のもとに集めに出かけます。そうして彼らがあなたと契約を結び、あなたが、望みどおりに治められるようにしましょう。」それでダビデはアブネルを送り出し、彼は安心して出て行った。","22":"ちょうどそこへ、ダビデの家来たちとヨアブが略奪から帰り、たくさんの分捕り物を持って来た。しかしそのとき、アブネルはヘブロンのダビデのもとにはいなかった。ダビデがアブネルを送り出し、もう彼は安心して出て行ったからである。","23":"ヨアブと彼についていた軍勢がみな帰って来たとき、ネルの子アブネルが王のところに来たが、王がアブネルを送り出したので、彼は安心して出て行った、ということがヨアブに知らされた。","24":"それでヨアブは王のところに来て言った。「何ということをなさったのですか。ちょうどアブネルがあなたのところに来たのに、なぜ、彼を送り出して、出て行くままにしたのですか。","25":"ネルの子アブネルが、あなたを惑わし、あなたの動静を探り、あなたのなさることを残らず知るために来たのに、お気づきにならなかったのですか。」","26":"ヨアブはダビデのもとを出てから使者たちを遣わし、アブネルのあとを追わせ、彼をシラの井戸から連れ戻させた。しかしダビデはそのことを知らなかった。","27":"アブネルがヘブロンに戻ったとき、ヨアブは彼とひそかに話すと見せかけて、彼を門のとびらの内側に連れ込み、そこで、下腹を突いて死なせ、自分の兄弟アサエルの血に報いた。","28":"あとになって、ダビデはそのことを聞いて言った。「私にも私の王国にも、ネルの子アブネルの血については、主の前にとこしえまでも罪はない。","29":"それは、ヨアブの頭と彼の父の全家にふりかかるように。またヨアブの家に、漏出を病む者、らい病人、糸巻きをつかむ者、剣で倒れる者、食に飢える者が絶えないように。」","30":"ヨアブとその兄弟アビシャイがアブネルを殺したのは、アブネルが彼らの兄弟アサエルをギブオンでの戦いで殺したからであった。","31":"ダビデはヨアブと彼とともにいたすべての民に言った。「あなたがたの着物を裂き、荒布をまとい、アブネルの前でいたみ悲しみなさい。」そしてダビデ王は、ひつぎのあとに従った。","32":"彼らはアブネルをヘブロンに葬った。王はアブネルの墓で声をあげて泣き、民もみな泣いた。","33":"王はアブネルのために悲しみ歌って言った。「愚か者の死のように、アブネルは死ななければならなかったのか。","34":"あなたの手は縛られず、あなたの足は足かせにつながれもせずに。不正な者の前に倒れる者のように、あなたは倒れた。」民はみな、また彼のために泣いた。","35":"民はみな、まだ日のあるうちにダビデに食事をとらせようとしてやって来たが、ダビデは誓って言った。「もし私が、日の沈む前にパンでも、ほかの何物でも味わったなら、神がこの私を幾重にも罰せられますように。」","36":"民はみな、それを認めて、それでよいと思った。王のしたことはすべて、民を満足させた。","37":"それで民はみな、すなわち、全イスラエルは、その日、ネルの子アブネルを殺したのは、王から出たことではないことを知った。","38":"王は家来たちに言った。「きょう、イスラエルでひとりの偉大な将軍が倒れたのを知らないのか。","39":"この私は油そそがれた王であるが、今はまだ力が足りない。ツェルヤの子らであるこれらの人々は、私にとっては手ごわすぎる。主が、悪を行なう者には、その悪にしたがって報いてくださるように。」"}}