{"chapter":7,"bookCode":"2samuel","size":29,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"王が自分の家に住み、主が周囲の敵から守って、彼に安息を与えられたとき、","2":"王は預言者ナタンに言った。「ご覧ください。この私が杉材の家に住んでいるのに、神の箱は天幕の中にとどまっています。」","3":"すると、ナタンは王に言った。「さあ、あなたの心にあることをみな行ないなさい。主があなたとともにおられるのですから。」","4":"その夜のことである。次のような主のことばがナタンにあった。","5":"「行って、わたしのしもべダビデに言え。主はこう仰せられる。あなたはわたしのために、わたしの住む家を建てようとしているのか。","6":"わたしは、エジプトからイスラエル人を導き上った日以来、今日まで、家に住んだことはなく、天幕、すなわち幕屋にいて、歩んできた。","7":"わたしがイスラエル人のすべてと歩んできたどんな所ででも、わたしが、民イスラエルを牧せよと命じたイスラエル部族の一つにでも、『なぜ、あなたがたはわたしのために杉材の家を建てなかったのか。』と、一度でも、言ったことがあろうか。","8":"今、わたしのしもべダビデにこう言え。万軍の主はこう仰せられる。わたしはあなたを、羊の群れを追う牧場からとり、わたしの民イスラエルの君主とした。","9":"そして、あなたがどこに行っても、あなたとともにおり、あなたの前であなたのすべての敵を断ち滅ぼした。わたしは地上の大いなる者の名に等しい大いなる名をあなたに与える。","10":"わたしが、わたしの民イスラエルのために一つの場所を定め、民を住みつかせ、民がその所に住むなら、もはや民は恐れおののくことはない。不正な者たちも、初めのころのように重ねて民を苦しめることはない。","11":"それは、わたしが、わたしの民イスラエルの上にさばきつかさを任命したころのことである。わたしはあなたをすべての敵から守って、安息を与える。さらに主はあなたに告げる。『主はあなたのために一つの家を造る。』","12":"あなたの日数が満ち、あなたがあなたの先祖たちとともに眠るとき、わたしは、あなたの身から出る世継ぎの子を、あなたのあとに起こし、彼の王国を確立させる。","13":"彼はわたしの名のために一つの家を建て、わたしはその王国の王座をとこしえまでも堅く立てる。","14":"わたしは彼にとって父となり、彼はわたしにとって子となる。もし彼が罪を犯すときは、わたしは人の杖、人の子のむちをもって彼を懲らしめる。","15":"しかし、わたしは、あなたの前からサウルを取り除いて、わたしの恵みをサウルから取り去ったが、わたしの恵みをそのように、彼から取り去ることはない。","16":"あなたの家とあなたの王国とは、わたしの前にとこしえまでも続き、あなたの王座はとこしえまでも堅く立つ。」","17":"ナタンはこれらすべてのことばと、これらすべての幻とを、そのままダビデに告げた。","18":"ダビデ王は行って主の前に座し、そして言った。「神、主よ。私がいったい何者であり、私の家が何であるからというので、あなたはここまで私を導いてくださったのですか。","19":"神、主よ。この私はあなたの御目には取るに足りない者でしたのに、あなたは、このしもべの家にも、はるか先のことまで告げてくださいました。神、主よ。これが人の定めでしょうか。","20":"神、主よ。このダビデは、このうえ、あなたに何をつけ加えて申し上げることができましょう。あなたはこのしもべをよくご存じです。","21":"あなたは、ご自分の約束のために、あなたのみこころのままに、この大いなることのすべてを行ない、このしもべにそれを知らせてくださいました。","22":"それゆえ、神、主よ。あなたは大いなる方です。私たちの耳にはいるすべてについて、あなたのような方はほかになく、あなたのほかに神はありません。","23":"また、地上のどの国民があなたの民のよう、イスラエルのようでしょう。神ご自身が来られて、この民を贖い、これをご自身の民とし、これにご自身の名を置かれました。あなたは、ご自身の国のために、あなたの民の前で、大いなる恐るべきことを行ない、この民をあなたのためにエジプトから、そして国々とその神々から贖ってくださいました。","24":"こうして、あなたの民イスラエルをとこしえまでもあなたの民として立てられました。主よ。あなたは彼らの神となられました。","25":"どうか、神、主よ。あなたが、このしもべとその家について約束されたことを、とこしえまでも守り、あなたの約束どおりに行なってください。","26":"あなたの御名がとこしえまでもあがめられ、『万軍の主はイスラエルの神。』と言われますように。あなたのしもべダビデの家が御前に堅く立つことができますように。","27":"イスラエルの神、万軍の主よ。あなたは、このしもべの耳にはっきり、『わたしが、あなたのために家を建てる。』と言われました。それゆえ、このしもべは、この祈りをあなたに祈る勇気を得たのです。","28":"今、神、主よ。あなたこそ神であられます。あなたのおことばはまことです。あなたは、このしもべに、この良いことを約束してくださいました。","29":"今、どうぞあなたのしもべの家を祝福して、とこしえに御前に続くようにしてください。神、主よ。あなたが、約束されました。あなたの祝福によって、あなたのしもべの家はとこしえに祝福されるのです。」"}}