{"chapter":12,"bookCode":"ezekiel","size":28,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"ついで、私に次のような主のことばがあった。","2":"「人の子よ。あなたは反逆の家の中に住んでいる。彼らは反逆の家だから、見る目があるのに見ず、聞く耳があるのに聞こうとしない。","3":"人の子よ。あなたは捕囚のための荷物を整え、彼らの見ている前で、昼のうちに移れ。彼らの見ている前で、今いる所から他の所へ移れ。もしかしたら、彼らに自分たちが反逆の家であることがわかるかもしれない。","4":"あなたは、自分の荷物を昼のうちに彼らの見ている前で、捕囚のための荷物のようにして持ち出し、捕囚に行く人々のように、彼らの見ている前で、夕方、出て行け。","5":"彼らの見ている前で、あなたは壁に穴をあけ、そこから出て行け。","6":"彼らの見ている前で、あなたは荷物を肩に負い、暗いうちに出て行き、顔をおおって地を見るな。わたしがあなたをイスラエルの家のためにしるしとしたからだ。」","7":"そこで、私は命じられたとおりに、私の荷物を捕囚のための荷物のようにして昼のうちに持ち出し、夕方、自分の手で壁に穴をあけ、彼らの見ている前で、暗いうちに荷物を背負って出て行った。","8":"翌朝、私に次のような主のことばがあった。","9":"「人の子よ。反逆の家、イスラエルの家は、あなたに、『何をしているのか。』と尋ねなかったか。","10":"彼らに言え。『神である主はこう仰せられる。この宣告は、エルサレムの君主、およびそこにいるイスラエルの全家にかかわるものである。』","11":"また言え。『私はあなたがたへのしるしである。私がしたようなことが彼らにもなされる。彼らはとりことなって引いて行かれる。","12":"彼らのうちにいる君主は、暗いうちに荷物を背負って出て行く。出て行けるように壁に穴があけられる。彼は顔をおおうであろう。彼は自分の目でその地をもう見ないからである。』","13":"わたしはまた、彼の上にわたしの網をかけ、彼はわたしのわなにかかる。わたしは彼をカルデヤ人の地のバビロンへ連れて行く。しかし、彼はその地を見ないで、そこで死のう。","14":"わたしはまた、彼の回りにいて彼を助ける者たちや、彼の軍隊をみな、四方に追い散らし、剣を抜いて彼らのあとを追う。","15":"わたしが彼らを諸国の民の中に散らし、国々に追い散らすとき、彼らは、わたしが主であることを知ろう。","16":"彼らが行く先の諸国の民の中で、自分たちの、忌みきらうべきわざをことごとく知らせるために、わたしが彼らのうちのわずかな者を、剣やききんや疫病から免れさせるとき、彼らは、わたしが主であることを知ろう。」","17":"ついで、私に次のような主のことばがあった。","18":"「人の子よ。震えながらあなたのパンを食べ、おののきながら、こわごわあなたの水を飲め。","19":"この地の人々に言え。『神である主は、イスラエルの地のエルサレムの住民について、こう仰せられる。彼らは自分たちのパンをこわごわ食べ、自分たちの水をおびえながら飲むようになる。その地が、そこに住むすべての者の暴虐のために、やせ衰えるからである。","20":"人の住んでいた町々が廃墟となり、その地が荒れ果てるそのとき、あなたがたは、わたしが主であることを知ろう。』」","21":"さらに、私に次のような主のことばがあった。","22":"「人の子よ。あなたがたがイスラエルの地について、『日は延ばされ、すべての幻は消えうせる。』と言っているあのことわざは、どういうことなのか。","23":"それゆえ、神である主はこう仰せられると言え。『わたしは、あのことわざをやめさせる。それで、彼らはイスラエルでは、もうくり返してそれを言わなくなる。かえって、その日は近づき、すべての幻は実現する。』と彼らに告げよ。","24":"もう、むなしい幻も、へつらいの占いもことごとく、イスラエルの家からなくなるからだ。","25":"それは、主であるわたしが語り、わたしが語ったことを実現し、決して延ばさないからだ。反逆の家よ。あなたがたが生きているうちに、わたしは言ったことを成就する。——神である主の御告げ。——」","26":"さらに、私に次のような主のことばがあった。","27":"「人の子よ。今、イスラエルの家は言っている。『彼が見ている幻はずっと後のことについてであり、はるか遠い将来について預言しているのだ。』","28":"それゆえ、彼らに言え。『神である主はこう仰せられる。わたしが言ったことはすべてもう延びることはなく、必ず成就する。』——神である主の御告げ。——」"}}