{"chapter":14,"bookCode":"ezekiel","size":23,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"イスラエルの長老たちの幾人かが来て、私の前にすわった。","2":"そのとき、私に次のような主のことばがあった。","3":"「人の子よ。これらの者たちは、自分たちの偶像を心の中に秘め、自分たちを不義に引き込むものを、顔の前に置いている。わたしは、どうして彼らの願いを聞いてやれようか。","4":"それゆえ、彼らに告げよ。神である主はこう仰せられると言え。心の中に偶像を秘め、不義に引き込むものを自分の顔の前に置きながら、預言者のところに来るすべてのイスラエルの家の者には、主であるわたしが、その多くの偶像に応じて答えよう。","5":"偶像のために、みなわたしから離されてしまったイスラエルの家の心をわたしがとらえるためである。","6":"それゆえ、イスラエルの家に言え。神である主はこう仰せられる。悔い改めよ。偶像を捨て去り、すべての忌みきらうべきものをあなたがたの前から遠ざけよ。","7":"イスラエルの家の者でも、イスラエルにいる在留異国人でも、だれでもわたしから離れ、心の中に偶像を秘め、不義に引き込むものを顔の前に置きながら、わたしに尋ね求めようと、預言者のところに来る者には、主であるわたしが答えよう。","8":"わたしがそのような者から顔をそむけ、彼をしるしとし、語りぐさとして、わたしの民のうちから彼を断ち滅ぼすとき、あなたがたは、わたしが主であることを知ろう。","9":"もし預言者が惑わされて、ことばを語るなら、——主であるわたしがその預言者を惑わしたのである。——わたしは彼に手を伸ばして、わたしの民イスラエルのうちから彼を根絶やしにする。","10":"こういう者たちは、自分たちの咎を負う。この預言者の咎は、尋ね求めた者の咎と同じである。","11":"それは、イスラエルの家が、二度とわたしから迷い出ず、重ねて自分たちのそむきの罪によって自分自身を汚さないためであり、彼らがわたしの民となり、わたしも彼らの神となるためである。——神である主の御告げ。——」","12":"次のような主のことばが私にあった。","13":"「人の子よ。国が、不信に不信を重ねてわたしに罪を犯し、そのためわたしがその国に手を伸ばし、そこのパンのたくわえをなくし、その国にききんを送り、人間や獣をそこから断ち滅ぼすなら、","14":"たとい、そこに、ノアとダニエルとヨブの、これら三人の者がいても、彼らは自分たちの義によって自分たちのいのちを救い出すだけだ。——神である主の御告げ。——","15":"もし、その地にわたしが悪い獣を行き巡らせ、その地を不毛にし、荒れ果てさせ、獣のために通り過ぎる者もなくなるとき、","16":"たとい、その地にこれら三人の者がいても、——わたしは生きている。神である主の御告げ。——彼らは決して自分の息子も娘も救い出すことができない。ただ彼ら自身だけが救い出され、その地は荒れ果てる。","17":"あるいは、わたしがその地に剣を送り、『剣よ。この地を行き巡れ。』と言って、人間や獣をそこから断ち滅ぼすとき、","18":"たとい、その地にこれら三人の者がいても、——わたしは生きている。神である主の御告げ。——彼らは決して自分の息子も娘も救い出すことができない。ただ彼ら自身だけが救い出される。","19":"あるいは、わたしがその地に疫病を送って、人間や獣をそこから断ち滅ぼすために、血を流してわたしの憤りをその地に注ぐとき、","20":"たとい、そこに、ノアとダニエルとヨブがいても、——わたしは生きている。神である主の御告げ。——彼らは決して息子も娘も救い出すことができない。彼らは自分たちの義によって自分たちのいのちを救い出すだけだ。","21":"まことに、神である主はこう仰せられる。人間や獣を断ち滅ぼすために、わたしが剣とききんと悪い獣と疫病との四つのひどい刑罰をエルサレムに送るとき、","22":"見よ、そこに、のがれた者が残っていて、息子や娘たちを連れ出し、あなたがたのところにやって来よう。あなたがたは彼らの行ないとわざとを見るとき、わたしがエルサレムにもたらしたわざわいと、わたしがそこにもたらしたすべての事について、慰められよう。","23":"あなたがたは、彼らの行ないとわざとを見て慰められる。このとき、あなたがたは、わたしがそこでしたすべての事はゆえもなくしたのではないことを知ろう。——神である主の御告げ。——」"}}