{"chapter":16,"bookCode":"ezekiel","size":63,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"ついで、私に次のような主のことばがあった。","2":"「人の子よ。エルサレムにその忌みきらうべきわざをよく知らせて、","3":"言え。神である主はエルサレムについてこう仰せられる。あなたの起こりと、あなたの生まれはカナン人の地である。あなたの父はエモリ人、あなたの母はヘテ人であった。","4":"あなたの生まれは、あなたが生まれた日に、へその緒を切る者もなく、水で洗ってきよめる者もなく、塩でこする者もなく、布で包んでくれる者もいなかった。","5":"だれもあなたを惜しまず、これらの事の一つでもあなたにしてやって、あなたにあわれみをかけようともしなかった。あなたの生まれた日に、あなたはきらわれて、野原に捨てられた。","6":"わたしがあなたのそばを通りかかったとき、あなたが自分の血の中でもがいているのを見て、血に染まっているあなたに、『生きよ。』と言い、血に染まっているあなたに、くり返して、『生きよ。』と言った。","7":"わたしはあなたを野原の新芽のように育て上げた。あなたは成長して、大きくなり、十分に円熟して、乳房はふくらみ、髪も伸びた。しかし、あなたはまる裸であった。","8":"わたしがあなたのそばを通りかかってあなたを見ると、ちょうど、あなたの年ごろは恋をする時期になっていた。わたしは衣のすそをあなたの上に広げ、あなたの裸をおおい、わたしはあなたに誓って、あなたと契りを結んだ。——神である主の御告げ。——そして、あなたはわたしのものとなった。","9":"それでわたしはあなたを水で洗い、あなたの血を洗い落とし、あなたに油を塗った。","10":"わたしはまた、あや織りの着物をあなたに着せ、じゅごんの皮のはきものをはかせ、亜麻布をかぶらせ、絹の着物を着せた。","11":"それから、わたしは飾り物であなたを飾り、腕には腕輪をはめ、首には首飾りをかけ、","12":"鼻には鼻輪、両耳には耳輪をつけ、頭には輝かしい冠をかぶせた。","13":"こうして、あなたは金や銀で飾られ、あなたは亜麻布や絹やあや織り物を着て、上等の小麦粉や蜜や油を食べた。こうして、あなたは非常に美しくなり、栄えて、女王の位についた。","14":"その美しさのために、あなたの名は諸国の民の間に広まった。それは、わたしがあなたにまとわせたわたしの飾り物が完全であったからだ。——神である主の御告げ。——","15":"ところが、あなたは、自分の美しさに拠り頼み、自分の名声を利用して姦淫を行ない、通りかかる人があれば、だれにでも身を任せて姦淫をした。","16":"あなたはまた、自分の衣服のいくらかを取り出して、自分のために、まだらに色どった高き所を造り、その上で姦淫を行なった。こんな事はあったことがなく、あってはならないことだ。","17":"あなたは、わたしが与えた金や銀の美しい品々を取って、自分のために男の像を造り、それと姦淫を行なった。","18":"あなたはまた、あや織りの着物を取って、それをおおい、わたしの油と、わたしの香とをその前にささげた。","19":"あなたは、わたしが与えたわたしのパンや、あなたに食べさせた上等の小麦粉や、油や、蜜までも、その前にささげてなだめのかおりとした。そうしたのだ。——神である主の御告げ。——","20":"あなたはまた、わたしのために産んだ自分の息子や娘たちを取り、その像にいけにえとしてささげて食べさせた。あなたの姦淫はささいなことだろうか。","21":"あなたは、わたしの子どもたちを殺し、これを焼いて、ささげ物とした。","22":"あなたは、あらゆる忌みきらうべきことや姦淫をしているとき、かつて自分がまる裸のまま、血の中でもがいていた若かった時のことを思い出さなかった。","23":"あなたはこのすべての悪行の後——ああ。わざわいがあなたに来る。神である主の御告げ。——","24":"あなたは自分のために小高い家を建て、どこの広場にも高台を造り、","25":"どこの辻にも高台を築き、通りかかるすべての人に身を任せ、姦淫を重ねて自分の美しさを忌みきらうべきものとした。","26":"あなたは、良いからだをした隣のエジプト人と姦通し、ますます姦淫を重ねてわたしの怒りを引き起こした。","27":"見よ。わたしは、あなたに手を伸ばして、あなたの食糧を減らした。そして、あなたを憎む者、あなたのみだらな行ないによってはずかしめを受けたペリシテ人の娘たちの思いのままに、あなたを任せた。","28":"あなたはそれでもまだ飽き足らず、アッシリヤ人と姦通した。彼らと姦通しても、まだあなたは飽き足らず、","29":"商業の地カルデヤとますます姦淫を重ねたが、それでも、あなたは飽き足らなかった。","30":"なんとあなたの心は、あえいでいることよ。——神である主の御告げ。——あつかましい遊女のするようなこれらのことをことごとく行なって。","31":"あなたは、どこの辻にも自分の小高い家を建て、どこの広場にも高台を造った。しかし、あなたは報酬をあざけったので、遊女のようではなかった。","32":"姦婦は、自分の夫の代わりに、ほかの男と通じるものだ。","33":"遊女には、すべて代価が支払われるのに、あなたは、自分のほうから持参金をすべての愛人たちに与え、彼らに贈り物をして、四方からあなたのところに来させて姦淫をした。","34":"だから、あなたの姦淫は、ほかの女の場合と反対だ。だれもあなたを求めて姦淫をする者はいなかった。あなたが報酬を支払い、だれもあなたに報酬を支払わなかった。だからあなたは反対のことをしたのだ。","35":"それゆえ、遊女よ、主のことばを聞け。","36":"神である主はこう仰せられる。あなたは、愛人たちや、忌みきらうべき偶像と姦淫をして、自分の恥ずかしい所を見せ、自分の裸をあらわにし、それらに自分の子をささげて血を流したため、","37":"それゆえ、見よ、わたしは今、あなたが戯れたすべての愛人たちや、あなたが恋した者や、憎んだ者をすべて寄せ集め、彼らを四方から集めて、あなたの裸を彼らにさらけ出し、彼らにあなたの裸をすっかり見せよう。","38":"わたしは、姦通した女と殺人をした女に下す罰であなたをさばき、ねたみと憤りの血をあなたに注ぐ。","39":"わたしは、あなたを彼らの手にゆだねる。彼らはあなたの小高い家をくつがえし、高台をこわし、あなたの着物をはぎ取り、あなたの美しい品々を奪い取り、あなたをまる裸にしておこう。","40":"彼らは、集団をあおってあなたを襲わせ、石であなたを打ち殺し、剣であなたを切り倒そう。","41":"そのうえ、あなたの家々を火で焼き、多くの女たちの見ている前であなたにさばきを下そう。わたしはあなたの淫行をやめさせる。あなたはもう、報酬を支払わなくなろう。","42":"わたしは、あなたに対するわたしの憤りを静め、わたしのねたみをあなたから遠のける。わたしは心を休め、二度と怒るまい。","43":"あなたが、自分の若かった時のことを思い出さず、かえって、これらすべてのことでわたしを怒らせたので、見よ、わたしもまた、あなたの頭上にあなたの行ないを返す。——神である主の御告げ。——あなたはすべての忌みきらうべきわざに、みだらな行ないを加えることは、もうすまい。","44":"見よ。ことわざを用いる者は、あなたについてこういうことわざを用いよう。『あの母だから、この娘。』と。","45":"あなたは、自分の夫と子どもをきらった母の娘。自分たちの夫や子どもをきらった姉妹があなたの姉妹。あなたがたの母はヘテ人、あなたがたの父はエモリ人であった。","46":"あなたの姉は、その娘たちといっしょに、あなたの左に住んでいるサマリヤであり、あなたの妹は、その娘たちといっしょにあなたの右に住んでいるソドムである。","47":"あなたは、ほんのしばらくの間だけ、彼らの道に歩まず、彼らの、忌みきらうべきわざをまねなかったが、ついにあなたのすべての道において、彼らよりも堕落してしまった。","48":"わたしは誓って言うが、——神である主の御告げ。——あなたの妹ソドムとその娘たちは決して、あなたと、あなたの娘たちがしたほどのことはしなかった。","49":"だが、あなたの妹ソドムの不義はこうだった。彼女とその娘たちは高慢で、食物に飽き、安逸をむさぼり、乏しい者や、貧しい者の世話をしなかった。","50":"彼女たちは高ぶって、わたしの前で忌みきらうべきことをしたので、わたしはこれを見たとき、彼らを取り除いた。","51":"サマリヤもまた、あなたの罪の半分ほども罪を犯さなかった。あなたが彼女たち以上に多くの忌みきらうべきことをしたので、あなたのしたすべての忌みきらうべきことが、あなたの姉妹たちを正しいとした。","52":"あなたも、あなたの姉妹たちをかばった恥を負え。あなたが彼女たちよりももっと忌みきらうべきことをして罪を犯したため、彼女たちがあなたよりも正しいとされたからだ。あなたもはずかしめを受けよ。あなたの姉妹たちを正しいとしたあなたの恥を負え。","53":"わたしは彼女たちの捕われ人を帰らせる。ソドムとその娘たちの捕われ人、サマリヤとその娘たちの捕われ人、また彼女たちの中にいるあなたの捕われ人を帰らせる。","54":"それは、あなたが、あなた自身の恥を負い、あなたが彼女たちを慰めたときにしたすべての事によって、あなたが恥じるためである。","55":"あなたの姉妹たち、ソドムとその娘たちは、もとの所に帰り、サマリヤとその娘たちも、もとの所に帰り、あなたとあなたの娘たちも、もとの所に帰って来る。","56":"あなたは、高ぶっていたときには、あなたの妹ソドムを悪いうわさの種にしていたではないか。","57":"しかしそれは、あなたの悪があばかれる前のことであって、今はアラムの娘たちや、その回りのすべての者、およびあなたを回りから侮るペリシテ人の娘たちのそしりとなっている。","58":"あなたは、自分のみだらな行ないと忌みきらうべきわざの報いを受けている。——主の御告げ。——","59":"まことに、神である主はこう仰せられる。わたしはあなたがしたとおりの事をあなたに返す。あなたは誓いをさげすんで、契約を破った。","60":"だが、わたしは、あなたの若かった時にあなたと結んだわたしの契約を覚え、あなたととこしえの契約を立てる。","61":"わたしが、あなたの姉と妹とを選び取り、あなたとの契約には含まれていないが、わたしが彼女たちをあなたの娘としてあなたに与えるとき、あなたは自分の行ないを思い出し、恥じることになろう。","62":"わたしがあなたとの契約を新たにするとき、あなたは、わたしが主であることを知ろう。","63":"それは、わたしが、あなたの行なったすべての事について、あなたを赦すとき、あなたがこれを思い出して、恥を見、自分の恥のためにもう口出ししないためである。——神である主の御告げ。——」"}}