{"chapter":18,"bookCode":"ezekiel","size":32,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「あなたがたは、イスラエルの地について、『父が酸いぶどうを食べたので、子どもの歯が浮く。』という、このことわざをくり返し言っているが、いったいどうしたことか。","3":"わたしは誓って言う。——神である主の御告げ。——あなたがたはこのことわざを、イスラエルで、もう決して用いないようになる。","4":"見よ、すべてのいのちはわたしのもの。父のいのちも、子のいのちもわたしのもの。罪を犯した者は、その者が死ぬ。","5":"もし、正しい者なら、その人は公義と正義とを行ない、","6":"丘の上で食事をせず、イスラエルの家の偶像を仰ぎ見ず、隣人の妻を汚さず、さわりのある女に近寄らず、","7":"だれをもしいたげず、質物を返し、物をかすめず、飢えている者に自分の食物を与え、裸の者に着物を着せ、","8":"利息をつけて貸さず、高利を取らず、不正から手を引き、人と人との間を正しくさばき、","9":"わたしのおきてに従って歩み、まことをもってわたしの定めを守り行なおう。こういう人が正しい人で、必ず生きる。——神である主の御告げ。——","10":"しかし、彼が子を生み、その子が無法の者で、人の血を流し、先に述べたことの一つさえ行なわず、","11":"これらのことをしようともせず、かえって丘の上で食事をし、隣人の妻を汚し、","12":"乏しい者や貧しい者をしいたげ、物をかすめ、質物を返さず、偶像を仰ぎ見て、忌みきらうべきことをし、","13":"利息をつけて貸し、高利を取るなら、こういう者ははたして生きるだろうか。彼は生きられない。自分がこれらすべての忌みきらうべきことをしたのだから、彼は必ず死に、その血の責任は彼自身に帰する。","14":"しかし、彼が子を生み、その子が父の行なったすべての罪を見て反省し、そのようなことを行なわず、","15":"丘の上で食事をせず、イスラエルの家の偶像を仰ぎ見ず、隣人の妻を汚さず、","16":"だれをもしいたげず、質物をとどめておかず、物をかすめず、飢えている者に自分の食物を与え、裸の者に着物を着せ、","17":"卑しいことから手を引き、利息や高利を取らず、わたしの定めを行ない、わたしのおきてに従って歩むなら、こういう者は自分の父の咎のために死ぬことはなく、必ず生きる。","18":"彼の父は、しいたげを行ない、兄弟の物をかすめ、良くないことを自分の民の中で行なったので、彼は確かに自分の咎のために死ぬ。","19":"あなたがたは、『なぜ、その子は父の咎の罰を負わなくてよいのか。』と言う。その子は、公義と正義とを行ない、わたしのすべてのおきてを守り行なったので、必ず生きる。","20":"罪を犯した者は、その者が死に、子は父の咎について負いめがなく、父も子の咎について負いめがない。正しい者の義はその者に帰し、悪者の悪はその者に帰する。","21":"しかし、悪者でも、自分の犯したすべての罪から立ち返り、わたしのすべてのおきてを守り、公義と正義を行なうなら、彼は必ず生きて、死ぬことはない。","22":"彼が犯したすべてのそむきの罪は覚えられることはなく、彼が行なった正しいことのために、彼は生きる。","23":"わたしは悪者の死を喜ぶだろうか。——神である主の御告げ。——彼がその態度を悔い改めて、生きることを喜ばないだろうか。","24":"しかし、正しい人が、正しい行ないから遠ざかり、不正をし、悪者がするようなあらゆる忌みきらうべきことをするなら、彼は生きられるだろうか。彼が行なったどの正しいことも覚えられず、彼の不信の逆らいと、犯した罪のために、死ななければならない。","25":"あなたがたは、『主の態度は公正でない。』と言っている。さあ、聞け。イスラエルの家よ。わたしの態度は公正でないのか。公正でないのはあなたがたの態度ではないのか。","26":"正しい人が自分の正しい行ないから遠ざかり、不正をし、そのために死ぬなら、彼は自分の行なった不正によって死ぬ。","27":"しかし、悪者でも、自分がしている悪事をやめ、公義と正義とを行なうなら、彼は自分のいのちを生かす。","28":"彼は反省して、自分のすべてのそむきの罪を悔い改めたのだから、彼は必ず生き、死ぬことはない。","29":"それでも、イスラエルの家は、『主の態度は公正でない。』と言う。イスラエルの家よ。わたしの態度は公正でないのか。公正でないのはあなたがたの態度ではないのか。","30":"それゆえ、イスラエルの家よ、わたしはあなたがたをそれぞれその態度にしたがってさばく。——神である主の御告げ。——悔い改めて、あなたがたのすべてのそむきの罪を振り捨てよ。不義に引き込まれることがないようにせよ。","31":"あなたがたの犯したすべてのそむきの罪をあなたがたの中から放り出せ。こうして、新しい心と新しい霊を得よ。イスラエルの家よ。なぜ、あなたがたは死のうとするのか。","32":"わたしは、だれが死ぬのも喜ばないからだ。——神である主の御告げ。——だから、悔い改めて、生きよ。"}}