{"chapter":20,"bookCode":"ezekiel","size":49,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"第七年の第五の月の十日に、イスラエルの長老たちの幾人かが、主に尋ねるために来て、私の前にすわった。","2":"そのとき、私に次のような主のことばがあった。","3":"「人の子よ。イスラエルの長老たちに語って言え。神である主はこう仰せられる。あなたがたが来たのは、わたしに願いを聞いてもらうためなのか。わたしは生きている、わたしは決してあなたがたの願いを聞き入れない。——神である主の御告げ。——","4":"あなたは彼らをさばこうとするのか。人の子よ。あなたはさばこうとするのか。彼らの先祖たちの、忌みきらうべきわざを彼らに知らせよ。","5":"彼らに言え。神である主はこう仰せられる。わたしがイスラエルを選んだとき、ヤコブの家の子孫に誓い、エジプトの地で彼らにわたしを知らせ、わたしがあなたがたの神、主であると言って彼らに誓った。","6":"その日、彼らをエジプトの地から連れ出し、わたしが彼らのために探り出した乳と蜜の流れる地、どの地よりも麗しい地に入れることを、彼らに誓った。","7":"わたしは彼らに言った。『おのおのその目の慕う忌まわしいものを投げ捨てよ。エジプトの偶像で身を汚すな。わたしがあなたがたの神、主である。』と。","8":"それでも、彼らはわたしに逆らい、わたしに聞き従おうともせず、みな、その目の慕う忌まわしいものを投げ捨てようともせず、エジプトの偶像を捨てようともしなかった。だから、わたしは、エジプトの地でわたしの憤りを彼らの上に注ぎ、彼らへのわたしの怒りを全うしようと思った。","9":"しかし、わたしはわたしの名のために、彼らが住んでいる諸国の民の目の前で、わたしの名を汚そうとはしなかった。わたしは諸国の民の目の前で彼らをエジプトの地から連れ出す、と知らせていたからだ。","10":"こうして、わたしはエジプトの地から彼らを連れ出し、荒野に導き入れ、","11":"わたしのおきてを彼らに与え、それを実行すれば生きることのできるそのわたしの定めを彼らに教えた。","12":"わたしはまた、彼らにわたしの安息日を与えてわたしと彼らとの間のしるしとし、わたしが彼らを聖別する主であることを彼らが知るようにした。","13":"それなのに、イスラエルの家は荒野でわたしに逆らい、わたしのおきてに従って歩まず、それを行なえば生きることのできるそのわたしの定めをもないがしろにし、わたしの安息日をひどく汚した。だから、わたしは、荒野でわたしの憤りを彼らの上に注ぎ、彼らを絶ち滅ぼそうと考えた。","14":"しかし、わたしはわたしの名のために、彼らを連れ出すのを見ていた諸国の民の目の前でわたしの名を汚そうとはしなかった。","15":"だが、わたしは、わたしが与えた、乳と蜜の流れる地、どの地よりも麗しい地に彼らを導き入れないと荒野で彼らに誓った。","16":"それは、彼らがわたしの定めをないがしろにし、わたしのおきてを踏み行なわず、わたしの安息日を汚したからだ。それほど彼らの心は偶像を慕っていた。","17":"それでも、わたしは彼らを惜しんで、滅ぼさず、わたしは荒野で彼らを絶やさなかった。","18":"わたしは彼らの子どもたちに荒野で言った。『あなたがたの父たちのおきてに従って歩むな。彼らのならわしを守るな。彼らの偶像で身を汚すな。","19":"わたしがあなたがたの神、主である。わたしのおきてに従って歩み、わたしの定めを守り行なえ。","20":"また、わたしの安息日をきよく保て。これをわたしとあなたがたとの間のしるしとし、わたしがあなたがたの神、主であることを知れ。』と。","21":"それなのに、その子どもたちはわたしに逆らい、わたしのおきてに従って歩まず、それを行なえば生きることのできるそのわたしの定めを守り行なわず、わたしの安息日を汚した。だから、わたしは、荒野でわたしの憤りを彼らの上に注ぎ、彼らへのわたしの怒りを全うしようと思った。","22":"しかし、わたしは手を引いて、わたしの名のために、彼らを連れ出すのを見ていた諸国の民の目の前でわたしの名を汚そうとはしなかった。","23":"だが、わたしは、彼らを諸国の民の中に散らし、国々へ追い散らすと荒野で彼らに誓った。","24":"彼らがわたしの定めを行なわず、わたしのおきてをないがしろにし、わたしの安息日を汚し、彼らの心が父たちの偶像を慕ったからだ。","25":"わたしもまた、良くないおきて、それによっては生きられない定めを、彼らに与えた。","26":"彼らがすべての初子に火の中を通らせたとき、わたしは彼らのささげ物によって彼らを汚した。それは、わたしが彼らを滅ぼすため、わたしが主であることを彼らが知るためである。","27":"それゆえ、人の子よ、イスラエルの家に語って言え。神である主はこう仰せられる。あなたがたの先祖は、なお、このようにして、わたしに不信に不信を重ね、わたしを冒涜した。","28":"わたしが、彼らに与えると誓った地に彼らを連れて行ったとき、彼らは、高い丘や茂った木を見ると、どこででも、いけにえをささげ、主の怒りを引き起こすささげ物をささげ、なだめのかおりを供え、注ぎのぶどう酒を注いだ。","29":"そこで、わたしは彼らに言った。あなたがたが通う高き所は何なのか。今日でもその名をバマと呼ばれているが。","30":"それゆえ、イスラエルの家に言え。神である主はこう仰せられる。あなたがたは父たちの行ないをまねて自分自身を汚し、彼らの忌まわしいものを慕って姦淫を犯している。","31":"しかも、ささげ物を供え、幼子に火の中を通らせ、今日まであらゆる偶像で身を汚している。イスラエルの家よ。わたしはどうして、あなたがたの願いを聞いてやれようか。わたしは生きている、——神である主の御告げ。——わたしは決してあなたがたの願いを聞き入れない。","32":"あなたがたが、『私たちは木や石を拝んでいる異邦の民、国々の諸族のようになろう。』と言って心に思い浮かべていることは決して実現しない。","33":"わたしは生きている、——神である主の御告げ。——わたしは憤りを注ぎ、力強い手と伸ばした腕をもって、必ずあなたがたを治める。","34":"わたしは、力強い手と伸ばした腕、注ぎ出る憤りをもって、あなたがたを国々の民の中から連れ出し、その散らされている国々からあなたがたを集める。","35":"わたしはあなたがたを国々の民の荒野に連れて行き、そこで、顔と顔とを合わせて、あなたがたをさばく。","36":"わたしがあなたがたの先祖をエジプトの地の荒野でさばいたように、あなたがたをさばく。——神である主の御告げ。——","37":"わたしはまた、あなたがたにむちの下を通らせ、あなたがたと契約を結び、","38":"あなたがたのうちから、わたしにそむく反逆者を、えり分ける。わたしは彼らをその寄留している地から連れ出すが、彼らはイスラエルの地にはいることはできない。このとき、あなたがたは、わたしが主であることを知ろう。","39":"さあ、イスラエルの家よ。神である主はこう仰せられる。おのおの自分の偶像に行って仕えるがよい。後にはきっと、あなたがたはわたしに聞くようになる。あなたがたは二度と自分たちのささげ物や偶像で、わたしの聖なる名を汚さなくなる。","40":"わたしの聖なる山、イスラエルの高い山の上で、——神である主の御告げ。——その所で、この地にいるイスラエルの全家はみな、わたしに仕えるからだ。その所で、わたしは彼らを喜んで受け入れ、その所で、あなたがたのすべての聖なる物とともに、あなたがたの奉納物と最上のささげ物を求める。","41":"わたしがあなたがたを国々の民の中から連れ出し、その散らされている国々からあなたがたを集めるとき、わたしは、あなたがたをなだめのかおりとして喜んで受け入れる。わたしは、諸国の民が見ている前で、あなたがたのうちに、わたしの聖なることを示す。","42":"わたしが、あなたがたの先祖に与えると誓った地、イスラエルの地に、あなたがたをはいらせるとき、あなたがたは、わたしが主であることを知ろう。","43":"その所であなたがたは、自分の身を汚した自分たちの行ないと、すべてのわざとを思い起こし、自分たちの行なったすべての悪のために、自分自身をいとうようになろう。","44":"わたしが、あなたがたの悪い行ないや、腐敗したわざによってでなく、ただわたしの名のために、あなたがたをあしらうとき、イスラエルの家よ、あなたがたは、わたしが主であることを知ろう。——神である主の御告げ。——」","45":"さらに、私に次のような主のことばがあった。","46":"「人の子よ。顔を右のほうに向け、南に向かって語りかけ、ネゲブの野の森に向かって預言し、","47":"ネゲブの森に言え。『主のことばを聞け。神である主はこう仰せられる。見よ。わたしはおまえのうちに火をつける。その火はおまえのうち、すべての緑の木と、すべての枯れ木を焼き尽くす。その燃える炎は消されず、ネゲブから北まですべての地面は焼かれてしまう。","48":"そのとき、すべての者は、主であるわたしが燃やしたことを見るであろう。その火は消されない。』」","49":"そこで、私は叫んだ。「ああ、神、主よ。彼らは私について、『彼はたとえ話をくり返している者ではないか。』と言っています。」"}}