{"chapter":21,"bookCode":"ezekiel","size":32,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「人の子よ。顔をエルサレムに向け、聖所に向かって語りかけよ。イスラエルの地に向かって預言せよ。","3":"イスラエルの地に言え。『主はこう仰せられる。今、わたしはあなたに立ち向かう。わたしは剣をさやから抜き、あなたのうちから、正しい者も悪者も断ち滅ぼす。","4":"わたしがあなたのうちから、正しい者も悪者も断ち滅ぼすために、わたしの剣はさやを離れて、ネゲブから北まですべての者に立ち向かう。","5":"このとき、すべての者は、主であるわたしが剣をさやから抜いたことを知ろう。剣はもう、さやに納められない。』","6":"人の子よ。嘆け。彼らが見ているところで腰が砕けるほど激しく嘆け。","7":"彼らがあなたに、『なぜあなたは嘆くのか。』と言うなら、そのとき、あなたは言え。『この知らせのためだ。それが来ると、すべての者は心がしなえ、すべての者は気力を失い、みな意気消沈し、だれのひざも震える。今、それが来る。それは実現する。——神である主の御告げ。——』」","8":"ついで、私に次のような主のことばがあった。","9":"「人の子よ。預言して言え。主はこう仰せられると言え。剣、一振りの剣が研がれ、みがかれている。","10":"虐殺のために研がれ、いなずまのようにそれはみがかれた。われわれはそれを喜ぼうか。わたしの子の杖も、すべての木のように、退けられる。","11":"その剣はみがかれて手に握られ、それは、研がれて、みがかれ、殺す者の手に渡される。","12":"叫べ。泣きわめけ。人の子よ。それはわたしの民の上に下り、イスラエルのすべての君主たちの上に下るからだ。剣への恐れがわたしの民に起こる。それゆえ、あなたはももを打って嘆け。","13":"ためされるとき、杖まで退けられたなら、いったいどうなることだろう。——神である主の御告げ。——","14":"人の子よ。預言して手を打ち鳴らせ。剣を二倍にし、三倍にして、人を刺し殺す剣とし、大いに人を刺し殺す剣として、彼らを取り囲め。","15":"彼らの心が震えおののくように、彼らのすべての門に、つまずきをふやせ。ああ、わたしは剣の先をいなずまのようにして、虐殺のためにみがきをかける。","16":"あなたの顔の向くところ、右に向け、左に向けて切りまくれ。","17":"わたしもまた、手を打ち鳴らし、わたしの憤りを静めよう。主であるわたしが語るのだ。」","18":"ついで、私に次のような主のことばがあった。","19":"「人の子よ。バビロンの王の剣が来るために、二つの道にしるしをつけ、二つとも一つの国から出るようにせよ。町に向かう道の始まりに一つの道しるべを刻みつけておけ。","20":"剣がアモン人のラバか、ユダ、すなわち、城壁のあるエルサレムに行けるように道にしるしをつけておけ。","21":"バビロンの王は、道の分かれ目、二つの道の辻に立って占いをしよう。彼は矢を振り混ぜて、テラフィムに伺いを立て、肝を調べる。","22":"彼の右の手にエルサレムへの占いが当たり、彼は城壁くずしを配置し、虐殺を命じて口を開き、叫び声をあげて、城壁くずしを門に向かわせ、塹壕を掘り、塁を築く。","23":"彼らは、何回となく誓われても、その占いはうそだと思う。だが、彼は彼らを捕えて、彼らの不義を思い出させる。","24":"それゆえ、神である主はこう仰せられる。あなたがたのそむきの罪があばかれるとき、彼が、あなたがたの不義を思い出させて、あなたがたのすべてのわざに罪が表われるようにするため、また、あなたがたが思い出すため、あなたがたは彼らの手に捕えられる。","25":"悪に汚れたイスラエルの君主よ。あなたの日、最後の刑罰の時が来た。","26":"神である主はこう仰せられる。かぶり物は脱がされ、冠は取り去られる。すべてがすっかり変わり、低い者は高くされ、高い者は低くされる。","27":"廃墟だ。廃墟だ。わたしはこの国を廃墟にする。このようなことは、わたしが授ける権威を持つ者が来るまでは、かつてなかったことだ。","28":"人の子よ。預言して言え。神である主はアモン人と、彼らのそしりについてこう仰せられると言え。剣、一振りの剣が、虐殺のために抜き放たれた。いなずまのようにして、絶ち滅ぼすためにとぎすまされた。","29":"彼らがあなたにむなしい幻を見せ、あなたにまやかしの占いをするとき、その剣は汚れた悪者どもの首に当てられ、彼らの日、最後の刑罰の時が来る。","30":"剣は、さやに納められる。あなたの造られた所、あなたの出身地で、わたしはあなたをさばく。","31":"わたしはあなたの上にわたしの憤りを注ぎ、激しい怒りの火を吹きつけ、滅ぼすことに巧みな残忍な者たちの手に、あなたを渡す。","32":"あなたは火のたきぎとなり、あなたの血はその国の中で流され、もう思い出されることはない。主であるわたしがこう語ったからだ。」"}}