{"chapter":22,"bookCode":"ezekiel","size":31,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「人の子よ。あなたはさばくのか。この流血の町をさばくのか。それなら、これにその忌みきらうべきわざを残らず知らせ、","3":"神である主はこう仰せられる、と言え。自分の中で血を流して、自分の刑罰の時を招き、自分の町に偶像を造って自分を汚す町よ。","4":"おまえは自分の流した血で罪に定められ、自分の造った偶像で身を汚し、自分の刑罰の日を近づかせ、自分の刑罰の年を来させた。だから、わたしはおまえを諸国の民のそしりとし、すべての国の笑いぐさとする。","5":"おまえの近くにいる者も、遠くにいる者も、名の汚れた、ひどくかき乱されたおまえをあざ笑う。","6":"見よ。イスラエルの君主たちはみな、おまえの中で暴力をふるって血を流している。","7":"おまえの中では、父や母は軽んじられ、おまえのところにいる在留異国人は虐待され、おまえの中にいるみなしごや、やもめはしいたげられている。","8":"おまえはわたしの聖なるものをさげすみ、わたしの安息日を汚した。","9":"おまえのうちのある者たちは、血を流そうと他人を中傷し、ある者は丘の上で食事をし、おまえの中でみだらなことをした。","10":"おまえの中では父が裸をあらわされ、おまえの中では、さわりのある女が犯された。","11":"ある者は隣人の妻と忌みきらうべきことをし、またある者は嫁とみだらなことをして身を汚し、ある者はおまえの中で、自分の父の娘である自分の姉妹をはずかしめた。","12":"おまえの中では、血を流すためにわいろが使われ、おまえは利息と高利を取り、隣人を虐待して利得をむさぼった。おまえはわたしを忘れた。——神である主の御告げ。——","13":"見よ。おまえが得た不正な利得と、おまえの中に流された血のために、わたしは手を打ち鳴らす。","14":"わたしがおまえを罰する日に、おまえの心は耐えられようか。おまえの手は強くありえようか。主であるわたしがこれを語り、これをする。","15":"わたしはおまえを諸国の民の中に散らし、国々に追い散らし、おまえの汚れを全く取り除き、","16":"諸国の民が見ている前でおまえにゆずりの地を与える。このとき、おまえは、わたしが主であることを知ろう。」","17":"次のような主のことばが私にあった。","18":"「人の子よ。イスラエルの家はわたしにとってかなかすとなった。彼らはみな、炉の中の青銅、すず、鉄、鉛であって、銀のかなかすとなった。","19":"それゆえ、神である主はこう仰せられる。あなたがたはみな、かなかすとなったから、今、わたしはあなたがたをエルサレムの中に集める。","20":"銀、青銅、鉄、鉛、すずが炉の中に集められるのは、火を吹きつけて溶かすためだ。そのように、わたしは怒りと憤りをもってあなたがたを集め、そこに入れて溶かす。","21":"わたしはあなたがたをかり集め、あなたがたに向かって激しい怒りの火を吹きつけ、あなたがたを町の中で溶かす。","22":"銀が炉の中で溶かされるように、あなたがたも町の中で溶かされる。このとき、あなたがたは、主であるわたしがあなたがたの上に憤りを注いだことを知ろう。」","23":"次のような主のことばが私にあった。","24":"「人の子よ。この町に言え。おまえは憤りの日にきよめられず、雨も降らない地である。","25":"そこには預言者たちの陰謀がある。彼らは、獲物を引き裂きながらほえたける雄獅子のように人々を食い、富と宝を奪い取り、その町にやもめの数をふやした。","26":"その祭司たちは、わたしの律法を犯し、わたしの聖なるものを汚し、聖なるものと俗なるものとを区別せず、汚れたものときよいものとの違いを教えなかった。また、彼らはわたしの安息日をないがしろにした。こうして、わたしは彼らの間で汚されている。","27":"その町の首長たちは、獲物を引き裂いている狼のように血を流し、人々を殺して自分の利得をむさぼっている。","28":"その町の預言者たちは、むなしい幻を見、まやかしの占いをして、しっくいで上塗りをし、主が語られないのに『神である主がこう仰せられる。』と言っている。","29":"一般の人々も、しいたげを行ない、物をかすめ、乏しい者や貧しい者を苦しめ、不法にも在留異国人をしいたげた。","30":"わたしがこの国を滅ぼさないように、わたしは、この国のために、わたしの前で石垣を築き、破れ口を修理する者を彼らの間に捜し求めたが、見つからなかった。","31":"それで、わたしは彼らの上に憤りを注ぎ、激しい怒りの火で彼らを絶滅し、彼らの頭上に彼らの行ないを返した。——神である主の御告げ。——」"}}