{"chapter":23,"bookCode":"ezekiel","size":49,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「人の子よ。同じ母の娘である、ふたりの女がいた。","3":"彼女たちはエジプトで淫行をし、若いときから淫行をし、その地で彼女たちの胸は抱きしめられ、その処女の乳房はもてあそばれた。","4":"その名は、姉はオホラ、妹はオホリバで、ふたりはわたしのものとなり、息子や娘たちを産んだ。その名のオホラはサマリヤのこと、オホリバはエルサレムのことである。","5":"オホラは、わたしのものであったのに、姦通し、その恋人、隣のアッシリヤ人を恋い慕った。","6":"彼らは、青色の衣を着た総督や長官で、すべて麗しい若い男たちであり、馬に乗る騎兵であった。","7":"彼女は彼らと姦通した。彼らはみなアッシリヤのえり抜きの者であった。彼女は恋い慕った者のすべての偶像で自分の身を汚した。","8":"彼女はエジプト以来の淫行をやめようとしなかった。それは、彼女の若いとき、エジプト人が彼女と寝てその処女の乳房をもてあそび、彼女に情欲を注いだからである。","9":"それでわたしは、彼女が恋い慕う恋人たちの手、アッシリヤ人の手に彼女を渡した。","10":"彼らは彼女の裸をさらけ出し、その息子や娘たちを奪い取り、彼女を剣で殺してしまった。こうして、彼女にさばきが下され、彼女は女たちの語りぐさとなった。","11":"妹のオホリバはこれを見たが、姉よりいっそう恋情を腐らせ、その淫行は姉の淫行よりひどかった。","12":"彼女は隣のアッシリヤ人の総督や長官を恋い慕った。彼らはみな盛装をし、馬に乗る騎兵たちで、麗しい若い男であった。","13":"わたしは彼女が身を汚すのを見たが、ふたりとも同じやり方であった。","14":"彼女は淫行を増し加え、壁に彫られた人々、朱で描かれているカルデヤ人の肖像を見た。","15":"それらは腰に帯を締め、頭には垂れるほどのターバンをつけ、みな侍従のように見え、彼らの出生地カルデヤのバビロン人の姿をしていた。","16":"彼女はそれを一目見ると、彼らを恋い慕い、使者たちをカルデヤの彼らのもとに遣わした。","17":"バビロン人は、彼女のもとに来て、恋の床につき、彼女を情欲で汚した。彼女が彼らによって汚れたものとなったときに、彼女の心は彼らから離れ去った。","18":"それでも、彼女は自分の淫行をさらけ出し、自分の裸をあらわした。それで、わたしの心は、かつて彼女の姉から離れ去ったように、彼女からも離れ去ってしまった。","19":"しかし、彼女は、かつてエジプトの地で淫行をしたあの若かった日々を思い出して、淫行を重ね、","20":"ろばのからだのようなからだを持ち、馬の精力のような精力を持つ彼らのそばめになりたいとあこがれた。","21":"このように、あなたはエジプト人があなたの若い胸を抱きしめ、あなたの乳房をもてあそんだあの若い時のみだらな行ないをしきりに望んだ。","22":"それゆえ、オホリバよ、神である主はこう仰せられる。見よ。わたしは、あなたの心がすでに離れ去ったあなたの恋人たちを駆り立ててあなたを攻めさせ、四方からあなたを攻めによこす。","23":"彼らはバビロン人、すべてのカルデヤ人、ペコデや、ショアや、コアの人々、それに加えてアッシリヤのすべての人々である。またすべての麗しい若い男、総督、長官、侍従、議官、馬に乗る者たちである。","24":"彼らは、軍馬、戦車、車両、および民の大集団を率いてあなたを攻めに来、大盾、盾、かぶとを着けて四方からあなたを攻める。わたしが彼らにさばきをゆだねるので、彼らは自分たちのさばきに従ってあなたをさばく。","25":"わたしはあなたをわたしのねたみとする。彼らは怒って、あなたを罰し、あなたの鼻と耳とを切り取り、残りの者を剣で切り倒す。彼らはあなたの息子や娘たちを連れ去り、残りの者は火で焼き尽くされる。","26":"彼らはあなたの着物をはぎ取り、あなたの美しい品々を奪い取る。","27":"わたしはあなたのみだらな行ないと、エジプトの地以来の淫行をやめさせ、あなたが彼らを仰ぎ見ず、もうエジプトを思い出さないようにする。","28":"神である主はこう仰せられる。見よ。わたしは、あなたが憎む者の手、あなたの心が離れ去った者の手に、あなたを渡す。","29":"彼らは憎しみをもってあなたを罰し、あなたの勤労の実をことごとく奪い取り、あなたをまる裸にして捨て去ろう。あなたの淫行と淫乱と売淫の恥はあばかれる。","30":"これらのことがなされるのは、あなたが異邦の民を慕って姦淫をし、彼らの偶像であなたの身を汚したからである。","31":"あなたが姉の道を歩んだので、わたしは彼女の杯をあなたの手にも渡す。","32":"神である主はこう仰せられる。あなたは姉の杯、深くて大きい杯を飲み、物笑いとなり、あざけりとなる。この杯はあふれるほどに満ちている。","33":"あなたは酔いと悲しみに満たされる。恐怖と荒廃の杯、これがあなたの姉サマリヤの杯。","34":"あなたはこれを飲み、飲み干して、杯のかけらまでかみ、自分の乳房をかき裂く。わたしがこれを語ったからだ。——神である主の御告げ。——","35":"それゆえ、神である主はこう仰せられる。あなたはわたしを忘れ、わたしをあなたのうしろに投げやったから、あなたも自分のみだらな行ないと、淫行の責めを負え。」","36":"主は私に仰せられた。「人の子よ。あなたはオホラとオホリバをさばくか。それなら、ふたりに彼女たちの、忌みきらうべきわざを告げ知らせよ。","37":"彼女たちは姦通し、その手は血に染まっている。彼女たちは自分たちの偶像と姦通し、わたしのために産んだ子どもをさえ、それらのために火の中を通らせて、焼き尽くした。","38":"なお、彼らはわたしに対してこんなことまでし、同じ日に、わたしの聖所を汚し、わたしの安息日を汚した。","39":"偶像のために、自分たちの子どもを殺し、その同じ日にわたしの聖所に来て、これを汚した。彼らはなんと、このようなことをわたしの家の中でした。","40":"それなのに、あなたがたは、遠くから来る人々を、使者を遣わして招いた。彼らが来ると、あなたは、彼らのために身を洗い、目の縁を塗り、飾り物で身を飾り、","41":"豪奢な寝台に横たわり、その前に食卓を整え、その上にわたしの香と油とを置いた。","42":"そこでは、のんきなばか騒ぎが聞こえ、都会からの者に、荒野からの大酒飲みが加わった。そして、彼らは、彼女たちの腕に腕輪をはめ、頭には、輝かしい冠をかぶせた。","43":"そこで、わたしは、姦通で疲れきった彼女について考えた。彼らは今、その女と姦淫をしているのではないかと。","44":"彼らは遊女のもとに行くように、彼女のもとに行った。彼らは、みだらな女たち、オホラとオホリバのもとに行った。","45":"しかし、正しい人たちは、姦通した女に下す罰と殺人をした女に下す罰で彼らをさばく。彼女たちが姦通し、彼女たちの手が血に染まっているからだ。」","46":"まことに神である主はこう仰せられる。「わたしは一つの集団を彼らに向けて攻め上らせ、彼女たちを人々のおののきとし、えじきとする。","47":"集団は彼女たちを石で打ち殺し、剣で切り倒し、その息子や娘たちを殺し、その家々を火で焼き払おう。","48":"わたしはこの地からみだらな行ないをやめさせる。すべての女たちは自分自身を戒めて、あなたがたがしたような、みだらな行ないをしなくなる。","49":"あなたがたのみだらな行ないの報いはあなたがたの上に下り、あなたがたはあなたがたの偶像の罪の罰を負わなければならない。このとき、あなたがたは、わたしが神、主であることを知ろう。」"}}