{"chapter":27,"bookCode":"ezekiel","size":36,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「人の子よ。ツロについて、哀歌を唱えよ。","3":"あなたはツロに言え。海の出入口に住み、多くの島々の民と取り引きをする者よ。神である主はこう仰せられる。ツロよ。『私は全く美しい。』とおまえは言った。","4":"おまえの領土は海の真中にあり、おまえを築いた者は、おまえを全く美しく仕上げた。","5":"彼らはセニルのもみの木でおまえのすべての船板を作り、レバノンの杉を使って、おまえの帆柱を作った。","6":"バシャンの樫の木でおまえのかいを作り、キティムの島々の桧に象牙をはめ込んで、おまえの甲板を作った。","7":"エジプトのあや織りの亜麻布が、おまえの帆であり、おまえの旗じるしであった。エリシャの島々からの青色と紫色の布が、おまえのおおいであった。","8":"シドンとアルワデの住民が、おまえのこぎ手であった。ツロよ。おまえのうちの熟練者が、おまえの船員であった。","9":"ゲバルの長老と、その熟練者がおまえのうちにあって、破損を修理し、海のすべての船とその水夫たちが、おまえのうちにあって、おまえの商品を商った。","10":"ペルシヤ、ルデ、プテの人々は、おまえの軍隊の戦士であり、おまえに盾とかぶとを掛け、彼らはおまえに輝きを添えた。","11":"アルワデとヘレクの人々はおまえの回りの城壁の上に、また、ガマデ人はおまえのやぐらの中にいて、回りの城壁に丸い小盾を掛け、おまえを全く美しくした。","12":"タルシシュは、おまえがあらゆる財宝に豊かであったので、おまえと商いをし、銀、鉄、すず、鉛を、おまえの品物と交換した。","13":"ヤワン、トバル、メシェクはおまえと取り引きをし、人材と青銅の器具とをおまえの商品と交換した。","14":"ベテ・トガルマは馬、軍馬、騾馬を、おまえの品物と交換した。","15":"デダン人はおまえと取り引きをし、多くの島々はおまえの支配する市場であり、彼らは象牙と黒檀とをおまえにみつぎとして持って来た。","16":"アラムは、おまえの製品が豊かであったので、おまえと商いをし、トルコ玉、紫色の布、あや織り物、白亜麻布、さんご、ルビーを、おまえの品物と交換した。","17":"ユダとイスラエルの地もおまえと取り引きをし、ミニテの小麦、いちじく、蜜、香油、乳香を、おまえの商品と交換した。","18":"ダマスコも、おまえの製品が多く、あらゆる財宝が豊かなので、ヘルボンのぶどう酒と、ツァハルの羊毛でおまえと商いをした。","19":"ダンとヤワンもおまえの品物と交換した。その商品の中には、ウザルからの銑鉄、桂枝、菖蒲があった。","20":"デダンは鞍に敷く織り布でおまえと取り引きをした。","21":"アラビヤ人と、ケダルの君主たちもみな、おまえの御用商人であり、子羊、雄羊、やぎの商いをした。","22":"シェバとラマの商人たちはおまえと取り引きをし、あらゆる上等の香料、宝石、金を、おまえの品物と交換した。","23":"カラン、カネ、エデン、それにシェバの商人たち、アッシリヤとキルマデはおまえと取り引きをした。","24":"彼らは豪華な衣服や、青色の着物、あや織り物、多彩な敷き物、堅く撚った綱とおまえの商品とをもっておまえと取り引きをした。","25":"タルシシュの船がおまえの品物を運んだ。おまえは海の真中で富み、大いに栄えた。","26":"おまえのこぎ手はおまえを大海原に連れ出し、東風は海の真中でおまえを打ち破った。","27":"おまえのくずれ落ちる日に、おまえの財宝、貨物、商品、おまえの水夫、船員、修繕工、おまえの商品を商う者、おまえの中にいるすべての戦士、おまえの中にいる全集団も、海の真中に沈んでしまう。","28":"おまえの船員の叫び声に海辺は身震いする。","29":"かいを取る者、水夫、海の船員はみな、船から降りて陸に立ち、","30":"おまえのために大声をあげて激しく泣き、頭にちりを振りかけ、灰の中をころび回る。","31":"彼らはおまえのために頭をそり、荒布をまとい、おまえのために心を痛めて泣き、いたく嘆き、","32":"泣き声をあげて哀歌を唱え、おまえのために悲しんで歌う。だれかツロのように海の真中で滅ぼされたものがあろうか。","33":"おまえの貨物が陸揚げされると、おまえは多くの国々の民を満ち足らせ、その豊かな財宝と商品で地の王たちを富ませた。","34":"おまえが海で打ち破られたとき、おまえの商品、全集団は、おまえとともに海の深みに沈んでしまった。","35":"島々の住民はすべておまえのことでおぞ気立ち、その王たちはひどく恐れて、あわてふためいた。","36":"国々の民の商人たちはおまえをあざけり、おまえは恐怖となり、とこしえになくなってしまう。」"}}