{"chapter":3,"bookCode":"ezekiel","size":27,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"その方は私に仰せられた。「人の子よ。あなたの前にあるものを食べよ。この巻き物を食べ、行って、イスラエルの家に告げよ。」","2":"そこで、私が口をあけると、その方は私にその巻き物を食べさせ、","3":"そして仰せられた。「人の子よ。わたしがあなたに与えるこの巻き物で腹ごしらえをし、あなたの腹を満たせ。」そこで、私はそれを食べた。すると、それは私の口の中で蜜のように甘かった。","4":"その方はまた、私に仰せられた。「人の子よ。さあ、イスラエルの家に行き、わたしのことばのとおりに彼らに語れ。","5":"わたしはあなたを、むずかしい外国語を話す民に遣わすのではなく、イスラエルの家に遣わすのだ。","6":"あなたを、そのことばを聞いてもわからないようなむずかしい外国語を話す多くの国々の民に、遣わすのではない。もし、これらの民にあなたを遣わすなら、彼らはあなたの言うことを聞くであろう。","7":"しかし、イスラエルの家はあなたの言うことを聞こうとはしない。彼らはわたしの言うことを聞こうとはしないからだ。イスラエルの全家は鉄面皮で、心がかたくなだからだ。","8":"見よ。わたしはあなたの顔を、彼らの顔と同じように堅くし、あなたの額を、彼らの額と同じように堅くする。","9":"わたしはあなたの額を、火打石よりも堅い金剛石のようにする。彼らは反逆の家だから、彼らを恐れるな。彼らの顔にひるむな。」","10":"その方は私に仰せられた。「人の子よ。わたしがあなたに告げるすべてのことばを、あなたの心に納め、あなたの耳で聞け。","11":"さあ、捕囚になっているあなたの民のところへ行って、彼らに告げよ。彼らが聞いても、聞かなくても、『神である主はこう仰せられる。』と彼らに言え。」","12":"それから、霊が私を引き上げた。そのとき、私は、うしろのほうで、「御住まいの主の栄光はほむべきかな。」という大きなとどろきの音を聞いた。","13":"それは、互いに触れ合う生きものたちの翼の音と、そのそばの輪の音で、大きなとどろきの音であった。","14":"霊が私を持ち上げ、私を捕えたので、私は憤って、苦々しい思いで出て行った。しかし、主の御手が強く私の上にのしかかっていた。","15":"そこで、私はテル・アビブの捕囚の民のところへ行った。彼らはケバル川のほとりに住んでいたので、私は彼らが住んでいるその所で、七日間、ぼう然として、彼らの中にとどまっていた。","16":"七日目の終わりになって、私に次のような主のことばがあった。","17":"「人の子よ。わたしはあなたをイスラエルの家の見張り人とした。あなたは、わたしの口からことばを聞くとき、わたしに代わって彼らに警告を与えよ。","18":"わたしが悪者に、『あなたは必ず死ぬ。』と言うとき、もしあなたが彼に警告を与えず、悪者に悪の道から離れて生きのびるように語って、警告しないなら、その悪者は自分の不義のために死ぬ。そして、わたしは彼の血の責任をあなたに問う。","19":"もしあなたが悪者に警告を与えても、彼がその悪を悔い改めず、その悪の道から立ち返らないなら、彼は自分の不義のために死ななければならない。しかしあなたは自分のいのちを救うことになる。","20":"もし、正しい人がその正しい行ないをやめて、不正を行なうなら、わたしは彼の前につまずきを置く。彼は死ななければならない。それはあなたが彼に警告を与えなかったので、彼は自分の罪のために死に、彼が行なった正しい行ないも覚えられないのである。わたしは、彼の血の責任をあなたに問う。","21":"しかし、もしあなたが正しい人に罪を犯さないように警告を与えて、彼が罪を犯さないようになれば、彼は警告を受けたのであるから、彼は生きながらえ、あなたも自分のいのちを救うことになる。」","22":"その所で主の御手が私の上にあった。主は私に仰せられた。「さあ、谷間に出て行け。そこでわたしはあなたに語ろう。」","23":"私はすぐ、谷間に出て行った。すると、そこに、主の栄光が、かつて私がケバル川のほとりで見た栄光のように、現われた。それで私はひれ伏した。","24":"しかし、霊が私のうちにはいり、私を立ち上がらせた。主は私に語りかけて仰せられた。「行って、あなたの家に閉じこもっていよ。","25":"人の子よ。今、あなたに、なわがかけられ、あなたはそれで縛られて、彼らのところに出て行けなくなる。","26":"わたしがあなたの舌を上あごにつかせるので、あなたは話せなくなり、彼らを責めることができなくなる。彼らが反逆の家だからだ。","27":"しかし、わたしは、あなたと語るときあなたの口を開く。あなたは彼らに、『神である主はこう仰せられる。』と言え。聞く者には聞かせ、聞かない者には聞かせるな。彼らが反逆の家だからだ。"}}