{"chapter":32,"bookCode":"ezekiel","size":32,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"第十二年の第十二の月の一日、私に次のような主のことばがあった。","2":"「人の子よ。エジプトの王パロについて哀歌を唱えて彼に言え。諸国の民の若い獅子よ。あなたは滅びうせた。あなたは海の中のわにのようだ。川の中であばれ回り、足で水をかき混ぜ、その川々を濁らせた。","3":"神である主はこう仰せられる。わたしは、多くの国々の民の集団を集めて、あなたの上にわたしの網を打ちかけ、彼らはあなたを地引き網で引き上げる。","4":"わたしは、あなたを地に投げ捨て、野に放り出し、空のあらゆる鳥をあなたの上に止まらせ、全地の獣をあなたで飽かせよう。","5":"あなたの肉を山々に捨て、あなたのしかばねで谷を満たし、","6":"あなたから流れ出る血で地を浸し、その血で山々を潤す。谷川もあなたの血で満たされる。","7":"あなたが滅び去るとき、わたしは空をおおい、星を暗くし、太陽を雲で隠し、月に光を放たせない。","8":"わたしは空に輝くすべての光をあなたの上で暗くし、あなたの地をやみでおおう。——神である主の御告げ。——","9":"わたしが、諸国の民、あなたの知らない国々の中であなたの破滅をもたらすとき、わたしは多くの国々の民の心を痛ませる。","10":"わたしは多くの国々の民をあなたのことでおののかせる。彼らの王たちも、わたしが彼らの前でわたしの剣を振りかざすとき、あなたのことでおぞ気立つ。あなたのくずれ落ちる日に、彼らはみな、自分のいのちを思って身震いし続ける。","11":"まことに、神である主はこう仰せられる。バビロンの王の剣があなたに下る。","12":"わたしは勇士の剣で、あなたの群集を倒す。彼らはみな最も横暴な異邦の民だ。彼らはエジプトの誇りを踏みにじり、その群集はみな滅ぼされる。","13":"わたしはあらゆる家畜を、豊かな水のほとりで滅ぼす。人の足は二度とこれを濁さず、家畜のひづめも、これを濁さない。","14":"そのとき、わたしはこの水を静める。その川を油のように静かに流れさせる。——神である主の御告げ。——","15":"わたしがエジプトの国を荒れ果てさせ、この国にある物がみなはぎ取られ、わたしがそこの住民をみな打ち破るとき、彼らは、わたしが主であることを知ろう。","16":"これは人々が悲しんで歌う哀歌である。諸国の民の娘たちはこれを悲しんで歌う。エジプトとそのすべての群集のために、彼女らはこの哀歌を悲しんで歌う。——神である主の御告げ。——」","17":"第十二年の第一の月の十五日、私に次のような主のことばがあった。","18":"「人の子よ。エジプトの群集のために嘆け。その民と強国の民の娘たちとを、穴に下る者たちとともに地下の国に下らせよ。","19":"『あなたはだれよりもすぐれているのか。下って行って、割礼を受けていない者たちとともに横たわれ。』","20":"その国は剣に渡され、彼らは剣で刺し殺された者たちの間に倒れる。その国とそのすべての群集を引きずり降ろせ。","21":"勇敢な勇士たちは、その国を助けた者たちとともに、よみの中から語りかける。『降りて来て、剣で刺し殺された者、割礼を受けていない者たちとともに横たわれ。』と。","22":"その墓の回りには、アッシリヤとその全集団がいる。みな、刺し殺された者、剣に倒れた者たちである。","23":"彼らの墓は穴の奥のほうにあり、その集団はその墓の回りにいる。彼らはみな、刺し殺された者、剣に倒れた者、かつて生ける者の地で恐怖を巻き起こした者たちである。","24":"そこには、エラムがおり、そのすべての群集もその墓の回りにいる。彼らはみな、刺し殺された者、剣に倒れた者、割礼を受けないで地下の国に下った者、生ける者の地で恐怖を巻き起こした者たちである。それで彼らは穴に下る者たちとともに自分たちの恥を負っている。","25":"その寝床は刺し殺された者たちの間に置かれ、そのすべての群集も、その墓の回りにいる。みな、割礼を受けていない者、剣で刺し殺された者である。彼らの恐怖が生ける者の地にあったからである。それで彼らは穴に下る者たちとともに自分たちの恥を負っている。彼らは刺し殺された者たちの間に置かれた。","26":"そこには、メシェクとトバルがおり、そのすべての群集もその墓の回りにいる。彼らはみな、割礼を受けていない者、剣で刺し殺された者である。彼らは生ける者の地で恐怖を巻き起こしたからである。","27":"彼らは、ずっと昔に倒れた勇士たちとともに横たわることはできない。勇士たちは武具を持ってよみに下り、剣は頭の下に置かれ、盾は彼らの骨に置かれている。勇士たちは生ける者の地で恐れられていたからである。","28":"あなたは、割礼を受けていない者たちの間で砕かれ、剣で刺し殺された者たちとともに横たわる。","29":"そこには、エドムとその王たち、そのすべての族長たちがいる。彼らは勇敢であったが、剣で刺し殺された者たちとともに、割礼を受けていない者たち、および穴に下る者たちとともに横たわる。","30":"そこには、北のすべての君主たち、およびすべてのシドン人がいる。彼らの勇敢さは恐怖を巻き起こしたが、恥を見、刺し殺された者たちとともに下ったのである。それで割礼を受けていない彼らは、剣で刺し殺された者たちとともに横たわり、穴に下る者たちとともに自分たちの恥を負っている。","31":"パロは彼らを見、剣で刺し殺された自分の群集、パロとその全軍勢のことで慰められる。——神である主の御告げ。——","32":"わたしが生ける者の地に恐怖を与えたので、パロとその群集は、割礼を受けていない者たちの間で、剣で刺し殺された者たちとともに横たわる。——神である主の御告げ。——」"}}