{"chapter":33,"bookCode":"ezekiel","size":33,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「人の子よ。あなたの民の者たちに告げて言え。わたしが一つの国に剣を送るとき、その国の民は彼らの中からひとりを選び、自分たちの見張り人とする。","3":"剣がその国に来るのを見たなら、彼は角笛を吹き鳴らし、民に警告を与えなければならない。","4":"だれかが、角笛の音を聞いても警告を受けないなら、剣が来て、その者を打ち取るとき、その血の責任はその者の頭上に帰する。","5":"角笛の音を聞きながら、警告を受けなければ、その血の責任は彼自身に帰する。しかし、警告を受けていれば、彼は自分のいのちを救う。","6":"しかし、見張り人が、剣の来るのを見ながら角笛を吹き鳴らさず、そのため民が警告を受けないとき、剣が来て、彼らの中のひとりを打ち取れば、その者は自分の咎のために打ち取られ、わたしはその血の責任を見張り人に問う。","7":"人の子よ。わたしはあなたをイスラエルの家の見張り人とした。あなたは、わたしの口からことばを聞くとき、わたしに代わって彼らに警告を与えよ。","8":"わたしが悪者に、『悪者よ。あなたは必ず死ぬ。』と言うとき、もし、あなたがその悪者にその道から離れるように語って警告しないなら、その悪者は自分の咎のために死ぬ。そしてわたしは彼の血の責任をあなたに問う。","9":"あなたが、悪者にその道から立ち返るよう警告しても、彼がその道から立ち返らないなら、彼は自分の咎のために死ななければならない。しかし、あなたは自分のいのちを救うことになる。","10":"人の子よ。イスラエルの家に言え。あなたがたはこう言っている。『私たちのそむきと罪は私たちの上にのしかかり、そのため、私たちは朽ち果てた。私たちはどうして生きられよう。』と。","11":"彼らにこう言え。『わたしは誓って言う。——神である主の御告げ。——わたしは決して悪者の死を喜ばない。かえって、悪者がその態度を悔い改めて、生きることを喜ぶ。悔い改めよ。悪の道から立ち返れ。イスラエルの家よ。なぜ、あなたがたは死のうとするのか。』","12":"人の子よ。あなたの民の者たちに言え。正しい人の正しさも、彼がそむきの罪を犯したら、それは彼を救うことはできない。悪者の悪も、彼がその悪から立ち返るとき、その悪は彼を倒すことはできない。正しい人でも、罪を犯すとき、彼は自分の正しさによって生きることはできない。","13":"わたしが正しい人に、『あなたは必ず生きる。』と言っても、もし彼が自分の正しさに拠り頼み、不正をするなら、彼の正しい行ないは何一つ覚えられず、彼は自分の行なった不正によって死ななければならない。","14":"わたしが悪者に、『あなたは必ず死ぬ。』と言っても、もし彼が自分の罪を悔い改め、公義と正義とを行ない、","15":"その悪者が質物を返し、かすめた物を償い、不正をせず、いのちのおきてに従って歩むなら、彼は必ず生き、死ぬことはない。","16":"彼が犯した罪は何一つ覚えられず、公義と正義とを行なった彼は必ず生きる。","17":"あなたの民の者たちは、『主の態度は公正でない。』と言っている。しかし、彼らの態度こそ公正でない。","18":"正しい人でも、自分の正しい行ないから遠ざかり、不正をするなら、彼はそのために死ぬ。","19":"悪者でも、自分の悪から遠ざかり、公義と正義とを行なうなら、そのために彼は生きる。","20":"それでもあなたがたは、『主の態度は公正でない。』と言う。イスラエルの家よ。わたしはあなたがたをそれぞれの態度にしたがってさばく。」","21":"私たちが捕囚となって十二年目の第十の月の五日、エルサレムからのがれた者が、私のもとに来て、「町は占領された。」と言った。","22":"そののがれた者が来る前の夕方、主の御手が私の上にあり、朝になって彼が私のもとに来る前に、私の口は開かれた。こうして、私の口は開かれ、もう私は黙っていなかった。","23":"次のような主のことばが私にあった。","24":"「人の子よ。イスラエルの地のこの廃墟に住む者たちは、『アブラハムはひとりでこの地を所有していた。私たちは多いのに、この地を所有するように与えられている。』と言っている。","25":"それゆえ、彼らに言え。神である主はこう仰せられる。あなたがたは血がついたままで食べ、自分たちの偶像を仰ぎ見、血を流しているのに、この地を所有しようとするのか。","26":"あなたがたは自分の剣に拠り頼み、忌みきらうべきことをし、おのおの隣人の妻を汚していながら、この地を所有しようとするのか。","27":"あなたは彼らにこう言え。神である主はこう仰せられる。わたしは誓って言うが、あの廃墟にいる者は必ず剣に倒れる。野にいる者も、わたしは獣に与えてそのえじきとする。要害とほら穴にいる者は疫病で死ぬ。","28":"わたしはその地を荒れ果てさせ、荒廃した地とする。その力強い誇りは消えうせ、イスラエルの山々は荒れ果て、だれもそこを通らなくなる。","29":"このとき、わたしが、彼らの行なったすべての忌みきらうべきわざのためにその国を荒れ果てさせ、荒廃した地とすると、彼らは、わたしが主であることを知ろう。","30":"人の子よ。あなたの民の者たちは城壁のそばや、家々の入口で、あなたについて互いに語り合ってこう言っている。『さあ、どんなことばが主から出るか聞きに行こう。』","31":"彼らは群れをなしてあなたのもとに来、わたしの民はあなたの前にすわり、あなたのことばを聞く。しかし、それを実行しようとはしない。彼らは、口では恋をする者であるが、彼らの心は利得を追っている。","32":"あなたは彼らにとっては、音楽に合わせて美しく歌われる恋の歌のようだ。彼らはあなたのことばを聞くが、それを実行しようとはしない。","33":"しかし、あのことは起こり、もう来ている。彼らは、自分たちの間にひとりの預言者がいたことを知ろう。」"}}