{"chapter":34,"bookCode":"ezekiel","size":31,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"次のような主のことばが私にあった。","2":"「人の子よ。イスラエルの牧者たちに向かって預言せよ。預言して、彼ら、牧者たちに言え。神である主はこう仰せられる。ああ。自分を肥やしているイスラエルの牧者たち。牧者は羊を養わなければならないのではないか。","3":"あなたがたは脂肪を食べ、羊の毛を身にまとい、肥えた羊をほふるが、羊を養わない。","4":"弱った羊を強めず、病気のものをいやさず、傷ついたものを包まず、迷い出たものを連れ戻さず、失われたものを捜さず、かえって力ずくと暴力で彼らを支配した。","5":"彼らは牧者がいないので、散らされ、あらゆる野の獣のえじきとなり、散らされてしまった。","6":"わたしの羊はすべての山々やすべての高い丘をさまよい、わたしの羊は地の全面に散らされた。尋ねる者もなく、捜す者もない。","7":"それゆえ、牧者たちよ、主のことばを聞け。","8":"わたしは生きている、——神である主の御告げ。——わたしの羊はかすめ奪われ、牧者がいないため、あらゆる野の獣のえじきとなっている。それなのに、わたしの牧者たちは、わたしの羊を捜し求めず、かえって牧者たちは自分自身を養い、わたしの羊を養わない。","9":"それゆえ、牧者たちよ、主のことばを聞け。","10":"神である主はこう仰せられる。わたしは牧者たちに立ち向かい、彼らの手からわたしの羊を取り返し、彼らに羊を飼うのをやめさせる。牧者たちは二度と自分自身を養えなくなる。わたしは彼らの口からわたしの羊を救い出し、彼らのえじきにさせない。","11":"まことに、神である主はこう仰せられる。見よ。わたしは自分でわたしの羊を捜し出し、これの世話をする。","12":"牧者が昼間、散らされていた自分の羊の中にいて、その群れの世話をするように、わたしはわたしの羊を、雲と暗やみの日に散らされたすべての所から救い出して、世話をする。","13":"わたしは国々の民の中から彼らを連れ出し、国々から彼らを集め、彼らを彼らの地に連れて行き、イスラエルの山々や谷川のほとり、またその国のうちの人の住むすべての所で彼らを養う。","14":"わたしは良い牧場で彼らを養い、イスラエルの高い山々が彼らのおりとなる。彼らはその良いおりに伏し、イスラエルの山々の肥えた牧場で草をはむ。","15":"わたしがわたしの羊を飼い、わたしが彼らをいこわせる。——神である主の御告げ。——","16":"わたしは失われたものを捜し、迷い出たものを連れ戻し、傷ついたものを包み、病気のものを力づける。わたしは、肥えたものと強いものを滅ぼす。わたしは正しいさばきをもって彼らを養う。","17":"わたしの群れよ。あなたがたについて、神である主はこう仰せられる。見よ。わたしは、羊と羊、雄羊と雄やぎとの間をさばく。","18":"あなたがたは、良い牧場で草を食べて、それで足りないのか。その牧場の残った分を足で踏みにじり、澄んだ水を飲んで、その残りを足で濁すとは。","19":"わたしの群れは、あなたがたの足が踏みつけた草を食べ、あなたがたの足が濁した水を飲んでいる。","20":"それゆえ、神である主は彼らにこう仰せられる。見よ。わたし自身、肥えた羊とやせた羊との間をさばく。","21":"あなたがたがわき腹と肩で押しのけ、その角ですべての弱いものを突き倒し、ついに彼らを外に追い散らしてしまったので、","22":"わたしはわたしの群れを救い、彼らが二度とえじきとならないようにし、羊と羊との間をさばく。","23":"わたしは、彼らを牧するひとりの牧者、わたしのしもべダビデを起こす。彼は彼らを養い、彼らの牧者となる。","24":"主であるわたしが彼らの神となり、わたしのしもべダビデはあなたがたの間で君主となる。主であるわたしがこう告げる。","25":"わたしは彼らと平和の契約を結び、悪い獣をこの国から取り除く。彼らは安心して荒野に住み、森の中で眠る。","26":"わたしは彼らと、わたしの丘の回りとに祝福を与え、季節にかなって雨を降らせる。それは祝福の雨となる。","27":"野の木は実をみのらせ、地は産物を生じ、彼らは安心して自分たちの土地にいるようになる。わたしが彼らのくびきの横木を打ち砕き、彼らを奴隷にした者たちの手から救い出すとき、彼らは、わたしが主であることを知ろう。","28":"彼らは二度と諸国の民のえじきとならず、この国の獣も彼らを食い殺さない。彼らは安心して住み、もう彼らを脅かす者もいない。","29":"わたしは、彼らのためにりっぱな植物を生やす。彼らは、二度とその国でききんに会うこともなく、二度と諸国の民の侮辱を受けることもない。","30":"このとき、彼らは、わたしが主で、彼らとともにいる彼らの神であり、彼らイスラエルの家がわたしの民であることを知ろう。——神である主の御告げ。——","31":"あなたがたはわたしの羊、わたしの牧場の羊である。あなたがたは人で、わたしはあなたがたの神である。——神である主の御告げ。——」"}}