{"chapter":36,"bookCode":"ezekiel","size":38,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"人の子よ。イスラエルの山々に預言して言え。イスラエルの山々よ。主のことばを聞け。","2":"神である主はこう仰せられる。敵がおまえたちに向かって、『あはは、昔からの高き所がわれわれの所有となった。』と言っている。","3":"それゆえ、預言して言え。神である主はこう仰せられる。実にそのために、おまえたちは、回りの民に荒らされ、踏みつけられ、ほかの国々の所有にされたので、おまえたちは、民の語りぐさとなり、そしりとなった。","4":"それゆえ、イスラエルの山々よ、神である主のことばを聞け。神である主は、山や丘、谷川や谷、荒れ果てた廃墟、また、回りのほかの国々にかすめ奪われ、あざけられて見捨てられた町々に、こう仰せられる。","5":"それゆえ、神である主はこう仰せられる。わたしは燃えるねたみをもって、ほかの国々、エドム全土に告げる。彼らは心の底から喜び、思い切りあざけって、わたしの国を自分たちの所有とし、牧場をかすめ奪ったのだ。","6":"それゆえ、イスラエルの地について預言し、山や丘、谷川や谷に向かって言え。神である主はこう仰せられる。見よ。おまえたちが諸国の民の侮辱を受けているので、わたしはねたみと憤りとをもって告げる。","7":"それゆえ、神である主はこう仰せられる。わたしは誓う。おまえたちを取り囲む諸国の民は、必ず自分たちの恥を負わなければならない。","8":"だが、おまえたち、イスラエルの山々よ。おまえたちは枝を出し、わたしの民イスラエルのために実を結ぶ。彼らが帰って来るのが近いからだ。","9":"わたしはおまえたちのところに行き、おまえたちのところに向かう。おまえたちは耕され、種が蒔かれる。","10":"わたしは、おまえたちの上に人をふやし、イスラエルの全家に人をふやす。町々には人が住みつき、廃墟は建て直される。","11":"わたしは、おまえたちの上に人と獣をふやす。彼らはふえ、多くの子を生む。わたしはおまえたちのところに、昔のように人を住まわせる。いや、以前よりも栄えさせる。このとき、おまえたちは、わたしが主であることを知ろう。","12":"わたしは、わたしの民イスラエル人に、おまえたちの上を歩かせる。彼らはおまえを所有し、おまえは彼らの相続地となる。おまえはもう二度と彼らに子を失わせてはならない。","13":"神である主はこう仰せられる。彼らはおまえたちに、『おまえは人間を食らい、自分の国民の子どもを失わせている。』と言っている。","14":"それゆえ、おまえは二度と人間を食らわず、二度とおまえの国民の子どもを失わせてはならない。——神である主の御告げ。——","15":"わたしは、二度と諸国の民の侮辱をおまえに聞こえさせない。おまえは国々の民のそしりを二度と受けてはならない。おまえの国民をもうつまずかせてはならない。——神である主の御告げ。——」","16":"次のような主のことばが私にあった。","17":"「人の子よ。イスラエルの家が、自分の土地に住んでいたとき、彼らはその行ないとわざとによって、その地を汚した。その行ないは、わたしにとっては、さわりのある女のように汚れていた。","18":"それでわたしは、彼らがその国に流した血のために、また偶像でこれを汚したことのために、わたしの憤りを彼らに注いだ。","19":"わたしは彼らを諸国の民の間に散らし、彼らを国々に追い散らし、彼らの行ないとわざとに応じて彼らをさばいた。","20":"彼らは、その行く先の国々に行っても、わたしの聖なる名を汚した。人々は彼らについて、『この人々は主の民であるのに、主の国から出されたのだ。』と言ったのだ。","21":"わたしは、イスラエルの家がその行った諸国の民の間で汚したわたしの聖なる名を惜しんだ。","22":"それゆえ、イスラエルの家に言え。神である主はこう仰せられる。イスラエルの家よ。わたしが事を行なうのは、あなたがたのためではなく、あなたがたが行った諸国の民の間であなたがたが汚した、わたしの聖なる名のためである。","23":"わたしは、諸国の民の間で汚され、あなたがたが彼らの間で汚したわたしの偉大な名の聖なることを示す。わたしが彼らの目の前であなたがたのうちにわたしの聖なることを示すとき、諸国の民は、わたしが主であることを知ろう。——神である主の御告げ。——","24":"わたしはあなたがたを諸国の民の間から連れ出し、すべての国々から集め、あなたがたの地に連れて行く。","25":"わたしがきよい水をあなたがたの上に振りかけるそのとき、あなたがたはすべての汚れからきよめられる。わたしはすべての偶像の汚れからあなたがたをきよめ、","26":"あなたがたに新しい心を与え、あなたがたのうちに新しい霊を授ける。わたしはあなたがたのからだから石の心を取り除き、あなたがたに肉の心を与える。","27":"わたしの霊をあなたがたのうちに授け、わたしのおきてに従って歩ませ、わたしの定めを守り行なわせる。","28":"あなたがたは、わたしがあなたがたの先祖に与えた地に住み、あなたがたはわたしの民となり、わたしはあなたがたの神となる。","29":"わたしはあなたがたをすべての汚れから救い、穀物を呼び寄せてそれをふやし、ききんをあなたがたに送らない。","30":"わたしは木の実と畑の産物をふやす。それであなたがたは、諸国の民の間で二度とききんのためにそしりを受けることはない。","31":"あなたがたは、自分たちの悪い行ないと、良くなかったわざとを思い出し、自分たちの不義と忌みきらうべきわざをいとうようになる。","32":"わたしが事を行なうのは、あなたがたのためではない。——神である主の御告げ。——イスラエルの家よ。あなたがたは知らなければならない。恥じよ。あなたがたの行ないによってはずかしめを受けよ。","33":"神である主はこう仰せられる。わたしが、あなたがたをすべての不義からきよめる日に、わたしは町々を人が住めるようにし、廃墟を建て直す。","34":"この荒れ果てた地は、通り過ぎるすべての者に荒地とみなされていたが、耕されるようになる。","35":"このとき、人々はこう言おう。『荒れ果てていたこの国は、エデンの園のようになった。廃墟となり、荒れ果て、くつがえされていた町々も城壁が築かれ、人が住むようになった。』と。","36":"あなたがたの回りに残された諸国の民も、主であるわたしが、くつがえされた所を建て直し、荒れ果てていた所に木を植えたことを知るようになる。主であるわたしがこれを語り、これを行なう。","37":"神である主はこう仰せられる。わたしはイスラエルの家の願いを聞き入れて、次のことをしよう。わたしは、羊の群れのように人をふやそう。","38":"ちょうど、聖別された羊の群れのように、例祭のときのエルサレムの羊の群れのように、廃墟であった町々を人の群れで満たそう。このとき、彼らは、わたしが主であることを知ろう。」"}}