{"chapter":37,"bookCode":"ezekiel","size":28,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"主の御手が私の上にあり、主の霊によって、私は連れ出され、谷間の真中に置かれた。そこには骨が満ちていた。","2":"主は私にその上をあちらこちらと行き巡らせた。なんと、その谷間には非常に多くの骨があり、ひどく干からびていた。","3":"主は私に仰せられた。「人の子よ。これらの骨は生き返ることができようか。」私は答えた。「神、主よ。あなたがご存じです。」","4":"主は私に仰せられた。「これらの骨に預言して言え。干からびた骨よ。主のことばを聞け。","5":"神である主はこれらの骨にこう仰せられる。見よ。わたしがおまえたちの中に息を吹き入れるので、おまえたちは生き返る。","6":"わたしがおまえたちに筋をつけ、肉を生じさせ、皮膚でおおい、おまえたちの中に息を与え、おまえたちが生き返るとき、おまえたちはわたしが主であることを知ろう。」","7":"私は、命じられたように預言した。私が預言していると、音がした。なんと、大きなとどろき。すると、骨と骨とが互いにつながった。","8":"私が見ていると、なんと、その上に筋がつき、肉が生じ、皮膚がその上をすっかりおおった。しかし、その中に息はなかった。","9":"そのとき、主は仰せられた。「息に預言せよ。人の子よ。預言してその息に言え。神である主はこう仰せられる。息よ。四方から吹いて来い。この殺された者たちに吹きつけて、彼らを生き返らせよ。」","10":"私が命じられたとおりに預言すると、息が彼らの中にはいった。そして彼らは生き返り、自分の足で立ち上がった。非常に多くの集団であった。","11":"主は私に仰せられた。「人の子よ。これらの骨はイスラエルの全家である。ああ、彼らは、『私たちの骨は干からび、望みは消えうせ、私たちは断ち切られる。』と言っている。","12":"それゆえ、預言して彼らに言え。神である主はこう仰せられる。わたしの民よ。見よ。わたしはあなたがたの墓を開き、あなたがたをその墓から引き上げて、イスラエルの地に連れて行く。","13":"わたしの民よ。わたしがあなたがたの墓を開き、あなたがたを墓から引き上げるとき、あなたがたは、わたしが主であることを知ろう。","14":"わたしがまた、わたしの霊をあなたがたのうちに入れると、あなたがたは生き返る。わたしは、あなたがたをあなたがたの地に住みつかせる。このとき、あなたがたは、主であるわたしがこれを語り、これを成し遂げたことを知ろう。——主の御告げ。——」","15":"次のような主のことばが私にあった。","16":"「人の子よ。一本の杖を取り、その上に、『ユダと、それにつくイスラエル人のために。』と書きしるせ。もう一本の杖を取り、その上に、『エフライムの杖、ヨセフと、それにつくイスラエルの全家のために。』と書きしるせ。","17":"その両方をつなぎ、一本の杖とし、あなたの手の中でこれを一つとせよ。","18":"あなたの民の者たちがあなたに向かって、『これはどういう意味か、私たちに説明してくれませんか。』と言うとき、","19":"彼らに言え。神である主はこう仰せられる。見よ。わたしは、エフライムの手にあるヨセフの杖と、それにつくイスラエルの諸部族とを取り、それらをユダの杖に合わせて、一本の杖とし、わたしの手の中で一つとする。","20":"あなたが書きしるした杖を、彼らの見ている前であなたの手に取り、","21":"彼らに言え。神である主はこう仰せられる。見よ。わたしは、イスラエル人を、その行っていた諸国の民の間から連れ出し、彼らを四方から集め、彼らの地に連れて行く。","22":"わたしが彼らを、その地、イスラエルの山々で、一つの国とするとき、ひとりの王が彼ら全体の王となる。彼らはもはや二つの国とはならず、もはや決して二つの王国に分かれない。","23":"彼らは二度と、その偶像や忌まわしいもの、またあらゆるそむきの罪によって身を汚さない。わたしは、彼らがかつて罪を犯したその滞在地から彼らを救い、彼らをきよめる。彼らはわたしの民となり、わたしは彼らの神となる。","24":"わたしのしもべダビデが彼らの王となり、彼ら全体のただひとりの牧者となる。彼らはわたしの定めに従って歩み、わたしのおきてを守り行なう。","25":"彼らは、わたしがわたしのしもべヤコブに与えた国、あなたがたの先祖が住んだ国に住むようになる。そこには彼らとその子らとその子孫たちとがとこしえに住み、わたしのしもべダビデが永遠に彼らの君主となる。","26":"わたしは彼らと平和の契約を結ぶ。これは彼らとのとこしえの契約となる。わたしは彼らをかばい、彼らをふやし、わたしの聖所を彼らのうちに永遠に置く。","27":"わたしの住まいは彼らとともにあり、わたしは彼らの神となり、彼らはわたしの民となる。","28":"わたしの聖所が永遠に彼らのうちにあるとき、諸国の民は、わたしがイスラエルを聖別する主であることを知ろう。」"}}