{"chapter":39,"bookCode":"ezekiel","size":29,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"「人の子よ。ゴグに向かって預言して言え。神である主はこう仰せられる。メシェクとトバルの大首長であるゴグよ。わたしはあなたに立ち向かう。","2":"わたしはあなたを引き回し、あなたを押しやり、北の果てから上らせ、イスラエルの山々に連れて来る。","3":"あなたの左手から弓をたたき落とし、右手から矢を落とす。","4":"あなたと、あなたのすべての部隊、あなたの率いる国々の民は、イスラエルの山々に倒れ、わたしはあなたをあらゆる種類の猛禽や野獣のえじきとする。","5":"あなたは野に倒れる。わたしがこれを語るからだ。——神である主の御告げ。——","6":"わたしはマゴグと、島々に安住している者たちとに火を放つ。彼らは、わたしが主であることを知ろう。","7":"わたしは、わたしの聖なる名をわたしの民イスラエルの中に知らせ、二度とわたしの聖なる名を汚させない。諸国の民は、わたしが主であり、イスラエルの聖なる者であることを知ろう。","8":"今、それは来、それは成就する。——神である主の御告げ。——それは、わたしが語った日である。","9":"イスラエルの町々の住民は出て来て、武器、すなわち、盾と大盾、弓と矢、手槍と槍を燃やして焼き、七年間、それらで火を燃やす。","10":"彼らは野から木を取り、森からたきぎを集める必要はない。彼らは武器で火を燃やすからだ。彼らは略奪された物を略奪し返し、かすめ奪われた物をかすめ奪う。——神である主の御告げ。——","11":"その日、わたしは、イスラエルのうちに、ゴグのために墓場を設ける。それは海の東の旅人の谷である。そこは人が通れなくなる。そこにゴグと、そのすべての群集が埋められ、そこはハモン・ゴグの谷と呼ばれる。","12":"イスラエルの家は、その国をきよめるために、七か月かかって彼らを埋める。","13":"その国のすべての民が埋め、わたしの栄光が現わされるとき、彼らは有名になる。——神である主の御告げ。——","14":"彼らは、常時、国を巡り歩く者たちを選び出す。彼らは地の面に取り残されているもの、旅人たちを埋めて国をきよめる。彼らは七か月の終わりまで捜す。","15":"巡り歩く者たちは国中を巡り歩き、人間の骨を見ると、そのそばに標識を立て、埋める者たちがそれをハモン・ゴグの谷に埋めるようにする。","16":"そこの町の名はハモナとも言われる。彼らは国をきよめる。","17":"神である主はこう仰せられる。人の子よ。あらゆる種類の鳥と、あらゆる野の獣に言え。集まって来い。わたしがおまえたちのために切り殺した者、イスラエルの山々の上にある多くの切り殺された者に、四方から集まって来い。おまえたちはその肉を食べ、その血を飲め。","18":"勇士たちの肉を食べ、国の君主たちの血を飲め。雄羊、子羊、雄やぎ、雄牛、すべてバシャンの肥えたものをそうせよ。","19":"わたしがおまえたちのために切り殺したものの脂肪を飽きるほど食べ、その血を酔うほど飲むがよい。","20":"おまえたちはわたしの食卓で、馬や、騎手や、勇士や、すべての戦士に食べ飽きる。——神である主の御告げ。——","21":"わたしが諸国の民の間にわたしの栄光を現わすとき、諸国の民はみな、わたしが行なうわたしのさばきと、わたしが彼らに置くわたしの手とを見る。","22":"その日の後、イスラエルの家は、わたしが彼らの神、主であることを知ろう。","23":"諸国の民は、イスラエルの家が、わたしに不信の罪を犯したために咎を得て捕え移されたこと、それから、わたしが彼らにわたしの顔を隠し、彼らを敵の手に渡したので、彼らがみな剣に倒れたことを知ろう。","24":"わたしは、彼らの汚れとそむきの罪に応じて彼らを罰し、わたしの顔を彼らに隠した。","25":"それゆえ、神である主はこう仰せられる。今わたしはヤコブの捕われ人を帰らせ、イスラエルの全家をあわれむ。これは、わたしの聖なる名のための熱心による。","26":"彼らは、自分たちの地に安心して住み、彼らを脅かす者がいなくなるとき、わたしに逆らった自分たちの恥とすべての不信の罪との責めを負おう。","27":"わたしが彼らを国々の民の間から帰らせ、彼らの敵の地から集め、多くの国々が見ている前で、彼らのうちにわたしの聖なることを示すとき、","28":"彼らは、わたしが彼らの神、主であることを知ろう。わたしは彼らを国々に引いて行ったが、また彼らを彼らの地に集め、そこにひとりも残しておかないようにするからだ。","29":"わたしは二度とわたしの顔を彼らから隠さず、わたしの霊をイスラエルの家の上に注ぐ。——神である主の御告げ。——」"}}