{"chapter":40,"bookCode":"ezekiel","size":49,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"私たちが捕囚となって二十五年目の年の初め、その月の十日、町が占領されてから十四年目のちょうどその日、主の御手が私の上にあり、私をそこへ連れて行った。","2":"すなわち、神々しい幻のうちに、私はイスラエルの地へ連れて行かれ、非常に高い山の上に降ろされた。その南のほうに町が建てられているようであった。","3":"主が私をそこに連れて行かれると、そこに、ひとりの人がいた。その姿は青銅でできているようであり、その手に麻のひもと測りざおとを持って門のところに立っていた。","4":"その人は私に話しかけた。「人の子よ。あなたの目で見、耳で聞き、わたしがあなたに見せるすべての事を心に留めよ。わたしがあなたを連れて来たのは、あなたにこれを見せるためだ。あなたが見ることをみな、イスラエルの家に告げよ。」","5":"そこに、神殿の外側を巡って取り囲んでいる壁があった。その人は手に六キュビトの測りざおを持っていた。その一キュビトは、普通の一キュビトに一手幅を足した長さであった。彼がその外壁の厚さを測ると、一さおであり、その高さも一さおであった。","6":"それから、彼が東向きの門に行き、その階段を上って、門の敷居を測ると、その幅は一さおで、もう一つの門の敷居も幅は一さおであった。","7":"控え室は長さ一さお、幅一さおであり、控え室と控え室の間は五キュビトであった。門の内側の玄関の間に続く門の敷居は一さおであった。","8":"彼が門の内側の玄関の間を測ると、一さお、","9":"すなわち、門の玄関の間を測ると、八キュビト、その壁柱は二キュビトで、門の玄関の間は内側にあった。","10":"東のほうにある門の控え室は両側に三つずつあり、三つとも同じ寸法であった。壁柱も、両側とも、同じ寸法であった。","11":"彼が門の入口の幅を測ると、十キュビト、門の内のり幅の長さは十三キュビトであった。","12":"控え室の前に出た仕切りは両側ともそれぞれ一キュビトであった。控え室は両側とも六キュビトであった。","13":"彼がその門を、片側の控え室の屋根の端から他の側の屋根の端まで測ると、一つの入口から他の入口までの幅は二十五キュビトであった。","14":"彼は壁柱を六十キュビトとした。門の周囲を巡る壁柱は庭に面していた。","15":"入口の門の前から内側の門の玄関の間の前までは五十キュビトであり、","16":"門の内側にある控え室と壁柱には格子窓が取りつけられ、玄関の間もそうであった。内側の回りには窓があり、壁柱には、なつめやしの木が彫刻してあった。","17":"それから、彼は私を外庭に連れて行った。そこには部屋があり、庭の回りには石だたみが敷かれていた。石だたみの上に、三十の部屋があった。","18":"石だたみは門のわきにあり、ちょうど門の長さと同じであった。これは下の石だたみである。","19":"彼が下の門の端から内庭の外の端までその幅を測ると、東も北も百キュビトであった。","20":"彼は外庭にある北向きの門の長さと幅を測った。","21":"それには両側に三つずつ控え室があり、壁柱も玄関の間も先の門と同じ寸法であった。その長さは五十キュビト、幅は二十五キュビトであった。","22":"その窓も玄関の間もなつめやしの木の彫刻も、東向きの門と同じ寸法であった。七段の階段を上って行くと、その先に玄関の間があった。","23":"東に面する門と同様に、北に面する門にも内庭の門が向かい合っており、彼が門から門まで測ると、百キュビトであった。","24":"次に、彼は私を南のほうへ連れて行った。すると、そこにも南向きの門があり、その壁柱と玄関の間を彼が測ると、それは、ほかの門と同じ寸法であった。","25":"壁柱と玄関の間の周囲に窓があり、それはほかの窓と同じであった。門の長さは五十キュビト、幅は二十五キュビトであった。","26":"そこに上るのに七段の階段があり、その先に玄関の間があった。その両側の壁柱には、なつめやしの木が彫刻してあった。","27":"内庭には南向きの門があり、彼がこの門から南のほうに他の門まで測ると、百キュビトであった。","28":"彼が私を南の門から内庭に連れて行き、南の門を測ると、ほかの門と同じ寸法であった。","29":"その控え室も壁柱も玄関の間もほかのと同じ寸法で、壁柱と玄関の間の周囲に窓があった。門の長さは五十キュビト、幅は二十五キュビトであった。","30":"玄関の間の周囲は長さ二十五キュビト、幅五キュビトであった。","31":"その玄関の間は外庭に面し、その壁柱にはなつめやしの木が彫刻してあった。その階段は八段であった。","32":"次に、彼は私を内庭の東のほうに連れて行った。そこの門を測ると、ほかの門と同じ寸法であった。","33":"その控え室も壁柱も玄関の間もほかのと同じ寸法で、壁柱と玄関の間の周囲に窓があった。門の長さは五十キュビト、幅は二十五キュビトであった。","34":"その玄関の間は外庭に面し、両側の壁柱にはなつめやしの木が彫刻してあった。階段は八段であった。","35":"彼は私を北の門に連れて行った。それを測ると、ほかの門と同じ寸法であった。","36":"その控え室も壁柱も玄関の間もほかのと同じ寸法で、その周囲に窓があった。門の長さは五十キュビト、幅は二十五キュビトであった。","37":"その玄関の間は外庭に面し、両側の壁柱にはなつめやしの木が彫刻してあった。階段は八段であった。","38":"門の壁柱のそばに戸のある部屋があり、そこは全焼のいけにえをすすぎ清める所であった。","39":"門の玄関の間には、全焼のいけにえ、罪のためのいけにえ、罪過のためのいけにえをほふるために、両側にそれぞれ二つずつの台があった。","40":"北の門の入口へ上って行くと、外側に二つの台があり、門の玄関の間の他の側にも二つの台があった。","41":"すなわち、門の片側に四つの台があり、他の側に四つの台があり、この八つの台の上でいけにえをほふるのである。","42":"また、全焼のいけにえのための四つの切り石の台があり、その長さは一キュビト半、幅は一キュビト半、その高さは一キュビトであった。その上に全焼のいけにえや、ほかのいけにえをほふるための道具が置かれていた。","43":"内側には、周囲に一手幅の縁が取りつけてあり、ささげ物の肉は台の上に置かれるようになっていた。","44":"彼は私を内庭に連れて行った。内庭には二つの部屋があり、北の門のわきにある部屋は南を向き、南の門のわきのは北を向いていた。","45":"彼は私に言った。「この南向きの部屋は、宮の任務を果たす祭司たちのためであり、","46":"北向きの部屋は、祭壇の任務を果たす祭司たちのためである。彼らはツァドクの子孫であり、レビの子孫の中で主に近づいて仕える者たちである。」","47":"彼が庭を測ると、長さ百キュビト、幅百キュビトの正方形であった。神殿の前には祭壇があった。","48":"彼が私を神殿の玄関の間に連れて行って、玄関の間の壁柱を測ると、両側とも五キュビトであり、その門の幅は十四キュビト、その門の両わきの壁は、それぞれ三キュビトであった。","49":"玄関の間の間口は二十キュビト、奥行は十二キュビトであった。そこへ上るのに階段があり、両側の壁柱のそばにはそれぞれ円柱が立っていた。"}}