{"chapter":43,"bookCode":"ezekiel","size":27,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"彼は私を東向きの門に連れて行った。","2":"すると、イスラエルの神の栄光が東のほうから現われた。その音は大水のとどろきのようであって、地はその栄光で輝いた。","3":"私が見た幻の様子は、私がかつてこの町を滅ぼすために来たときに見た幻のようであり、またその幻は、かつて私がケバル川のほとりで見た幻のようでもあった。それで、私はひれ伏した。","4":"主の栄光が東向きの門を通って宮にはいって来た。","5":"霊は私を引き上げ、私を内庭に連れて行った。なんと、主の栄光は神殿に満ちていた。","6":"ある人が私のそばに立っているとき、私は、神殿からだれかが私に語りかけておられるのを聞いた。","7":"その方は私に言われた。「人の子よ。ここはわたしの玉座のある所、わたしの足の踏む所、わたしが永遠にイスラエルの子らの中で住む所である。イスラエルの家は、その民もその王たちも、もう二度と、淫行や高き所の王たちの死体で、わたしの聖なる名を汚さない。","8":"彼らは、自分たちの門口をわたしの門口のそばに設け、自分たちの戸口の柱をわたしの戸口の柱のかたわらに立て、わたしと彼らとの間には、ただ壁があるだけとなり、彼らの忌みきらうべきわざによってわたしの聖なる名を汚した。そこでわたしは怒って、彼らを絶ち滅ぼした。","9":"今、彼らにその淫行や王たちの死体をわたしから遠く取り除かせなければならない。わたしは永遠に彼らの中に住もう。","10":"人の子よ。イスラエルの家が自分たちの不義を恥じるために、彼らに神殿を示し、彼らにその模型を測らせよ。","11":"もし彼らが、自分たちの行なったあらゆることを恥じるなら、あなたは彼らに神殿の構造とその模型、その出口と入口、すなわち、そのすべての構造、すべての定め、すべての構造、すべての律法を示し、彼らの目の前でそれを書きしるせ。彼らが、そのすべての構造と定めとを守って、これを造るためである。","12":"宮に関する律法は次のとおりである。山の頂のその回りの全地域は最も神聖である。これが宮に関する律法である。","13":"キュビトによる祭壇の寸法は次のとおりである。——このキュビトは、普通のキュビトに一手幅足したものである。——その土台の深さは一キュビト、その回りの縁の幅は一キュビト、みぞは一あたりである。祭壇の高さは次のとおりである。","14":"この地面の土台から下の台座までは二キュビト、回りの幅は一キュビト。この低い台座から高い台座までは四キュビト、その回りの幅は一キュビト。","15":"祭壇の炉は高さ四キュビトであり、祭壇の炉から上のほうへ四本の角が出ていた。","16":"祭壇の炉は長さ十二キュビト、幅十二キュビトの正方形である。","17":"その台座は長さ十四キュビト、幅十四キュビトの正方形で、その回りのみぞは半キュビト、その縁は一キュビトであり、その階段は東に面している。」","18":"彼は私に言った。「人の子よ。神である主はこう仰せられる。祭壇の上で全焼のいけにえをささげ、血をそれに注ぎかけるために祭壇を立てる日には、次のことが祭壇に関する定めとなる。","19":"わたしに仕えるために、わたしに近づくツァドクの子孫のレビ人の祭司たちに、あなたは、罪のためのいけにえとして若い雄牛一頭を与えよ。——神である主の御告げ。——","20":"あなたは、その血を取って、祭壇の四本の角と、台座の四隅と、回りのみぞにつけ、祭壇をきよめ、そのための贖いをしなければならない。","21":"またあなたは、罪のためのいけにえの雄牛を取り、これを聖所の外の宮の一定の所で焼かなければならない。","22":"二日目に、あなたは、傷のない雄やぎを罪のためのいけにえとしてささげ、雄牛できよめたように、祭壇をきよめよ。","23":"きよめ終えたら、あなたは、傷のない若い雄牛と群れのうちの傷のない雄羊とをささげよ。","24":"あなたは、それらを主の前にささげ、祭司たちがそれらの上に塩をまき、全焼のいけにえとして主にささげなければならない。","25":"七日間、あなたは毎日、罪のためのいけにえとして雄やぎをささげ、傷のない若い雄牛と群れのうちの傷のない雄羊とをささげなければならない。","26":"七日間にわたって祭壇の贖いをし、それをきよめて使い始めなければならない。","27":"この期間が終わり、八日目と、その後は、祭司たちが祭壇の上で、あなたがたの全焼のいけにえと和解のいけにえとをささげなければならない。そうすれば、わたしはあなたがたを受け入れる。——神である主の御告げ。——」"}}