{"chapter":44,"bookCode":"ezekiel","size":31,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"彼が私を聖所の東向きの外の門に連れ戻ると、門は閉じていた。","2":"主は私に仰せられた。「この門は閉じたままにしておけ。あけてはならない。だれもここからはいってはならない。イスラエルの神、主がここからはいられたからだ。これは閉じたままにしておかなければならない。","3":"ただ、君主だけが、君主として主の前でパンを食べるためにそこにすわることができる。彼は門の玄関の間を通ってはいり、またそこを通って出て行かなければならない。」","4":"彼は私を、北の門を通って神殿の前に連れて行った。私が見ると、なんと、主の栄光が主の神殿に満ちていた。そこで、私はひれ伏した。","5":"すると主は私に仰せられた。「人の子よ。主の宮のすべての定めとそのすべての律法について、わたしがあなたに告げていることをことごとく心に留め、それに目を注ぎ、耳を傾けよ。宮にはいれる者と、聖所にはいれないすべての者を心に留めよ。","6":"あなたは、反逆の家、イスラエルの家にこう言え。神である主はこう仰せられる。イスラエルの家よ。あなたがたのあらゆる忌みきらうべきわざは、もうたくさんだ。","7":"あなたがたは、心にも肉体にも割礼を受けていない外国人を連れて来て、わたしの聖所におらせ、わたしの宮を汚した。あなたがたは、わたしのパンと脂肪と血とをささげたが、あなたがたのすべての忌みきらうべきわざによって、わたしとの契約を破った。","8":"あなたがたは、わたしの聖所での任務も果たさず、かえって、自分たちの代わりにわたしの聖所で任務を果たす者たちを置いた。","9":"神である主はこう仰せられる。心にも肉体にも割礼を受けていない外国人は、だれもわたしの聖所にはいってはならない。イスラエル人の中にいる外国人はみなそうだ。","10":"レビ人でも、イスラエルが迷って自分たちの偶像を慕って、わたしから迷い出たとき、わたしを捨て去ったので、彼らは自分たちの咎を負わなければならない。","11":"彼らは宮の門で番をし、宮で奉仕をして、わたしの聖所で仕えるはずなのだ。彼らは民のために、全焼のいけにえや、ほかのいけにえをほふり、民に仕えて彼らに奉仕しなければならない。","12":"それなのにレビ人たちは、民の偶像の前で民に仕え、イスラエルの家を不義に引き込んだ。それゆえ、わたしは彼らに誓う。——神である主の御告げ。——彼らは自分たちの咎を負わなければならない。","13":"彼らは、祭司としてわたしに仕えるために、わたしに近づいてはならない。わたしのあらゆる聖なる物、または最も聖なる物に触れてはならない。彼らは自分たちの恥と自分たちの行なった忌みきらうべきわざの責めとを負わなければならない。","14":"わたしは彼らに、宮のあらゆる奉仕とそこで行なわれるすべての宮の任務を果たさせる。","15":"しかし、イスラエル人が迷ってわたしから離れたときもわたしの聖所の任務を果たした、ツァドクの子孫のレビ人の祭司たちは、わたしに近づいてわたしに仕え、わたしに脂肪と血とをささげてわたしに仕えることができる。——神である主の御告げ。——","16":"彼らはわたしの聖所にはいり、わたしの机に近づいてわたしに仕え、わたしへの任務を果たすことができる。","17":"彼らは内庭の門にはいるときには、亜麻布の服を着なければならない。内庭の門、および神殿の中で務めをするときは、毛織り物を身に着けてはならない。","18":"頭には亜麻布のかぶり物をかぶり、腰には亜麻布のももひきをはかなければならない。汗の出るような物を身に着けてはならない。","19":"彼らが外庭に出て、外庭の民のところに出て行くときは、務めのときに着ていた服を脱ぎ、それを聖所の部屋にしまい、ほかの服を着なければならない。その服によって民を聖なるものとしないためである。","20":"彼らは頭をそってはならない。髪を長く伸ばしすぎてもいけない。頭は適当に刈らなければならない。","21":"祭司はだれも、内庭にはいるときには、ぶどう酒を飲んではならない。","22":"やもめや、離婚された女を妻にしてはならない。ただ、イスラエルの民のうちの処女をめとらなければならない。しかし、やもめでも、それが祭司のやもめであれば、めとってもよい。","23":"彼らは、わたしの民に、聖なるものと俗なるものとの違いを教え、汚れたものときよいものとの区別を教えなければならない。","24":"争いがあるときには、彼らは、わたしの定めに従ってさばきの座に着き、これをさばかなければならない。わたしのすべての例祭には、わたしの律法とおきてとを守り、わたしの安息日を聖別しなければならない。","25":"彼らは、死人に近づいて身を汚してはならない。ただし、自分の父、母、息子、娘、兄弟、未婚の姉妹のためには汚れてもよい。","26":"その場合、その人は、きよめられて後、さらに七日間待たなければならない。","27":"聖所で仕えるために聖所の内庭にはいる日には、彼は罪のためのいけにえをささげなければならない。——神である主の御告げ。——","28":"これが彼らの相続地となる。わたしが彼らの相続地である。あなたがたはイスラエルの中で彼らに所有地を与えてはならない。わたしが彼らの所有地である。","29":"彼らの食物は、穀物のささげ物、罪のためのいけにえ、罪過のためのいけにえである。イスラエルのうちのすべての献納物は彼らのものである。","30":"あらゆる種類の初物、あなたがたのあらゆる奉納物のうちの最上の奉納物は、すべて祭司たちのものであり、あなたがたの麦粉の初物も祭司に与えなければならない。あなたの家に祝福が宿るためである。","31":"祭司たちは、死んだものや裂き殺されたものはすべて、鳥であれ獣であれ、食べてはならない。"}}