{"chapter":45,"bookCode":"ezekiel","size":25,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"あなたがたがその地を相続地として、くじで分けるとき、その地の聖なる区域を奉納地として主にささげなければならない。その長さは二万五千キュビト、幅は一万キュビト。その周囲の全域は聖なる地である。","2":"このうち、縦横五百キュビトの正方形を聖所に当て、その回りを五十キュビトの空地にしなければならない。","3":"先に測った区域から、長さ二万五千キュビト、幅一万キュビトを測れ。そして、その中に聖なる至聖所があるようにせよ。","4":"これは国の聖なる所である。これは、聖所で仕え、主に近づいて仕える祭司たちのものとしなければならない。ここを彼らの家の敷地とし、聖所のために聖別しなければならない。","5":"また、長さ二万五千キュビト、幅一万キュビトの地は、宮で奉仕をするレビ人のものとし、二十の部屋を彼らの所有としなければならない。","6":"聖なる奉納地に沿って、幅五千キュビト、長さ二万五千キュビトを町の所有とし、これをイスラエルの全家のものとする。","7":"君主の土地は、聖なる奉納地と町の所有地との両側にあり、聖なる奉納地と町の所有地に面し、西側は西のほうへ、東側は東のほうへ延びている。その長さは一つの部族の割り当て地と同じで、この国の西の境界線から東の境界線にまで及んでいる。","8":"これがイスラエルの中の彼の所有地である。わたしの君主たちは、二度とわたしの民をしいたげることなく、この地は部族ごとに、イスラエルの家に与えられる。","9":"神である主はこう仰せられる。イスラエルの君主たちよ。もうたくさんだ。暴虐と暴行を取り除き、公義と正義とを行なえ。わたしの民を重税で追い立てることをやめよ。——神である主の御告げ。——","10":"正しいはかり、正しいエパ、正しいバテを使え。","11":"エパとバテとを同一量にせよ。バテはホメルの十分の一、エパもホメルの十分の一とせよ。その量はホメルを単位とせよ。","12":"一シェケルは二十ゲラである。二十シェケルと二十五シェケルと十五シェケルとで一ミナとせよ。","13":"あなたがたがささげる奉納物は次のとおりである。小麦一ホメルから六分の一エパ、大麦一ホメルから六分の一エパをささげ、","14":"油の単位により、油のバテで、一コルから十分の一バテをささげよ。一コルは一ホメルと同じく十バテである。","15":"また、イスラエルの潤った地の羊の群れから二百頭ごとに一頭の羊を、ささげ物、全焼のいけにえ、和解のいけにえのためにささげ、彼らのための贖いとせよ。——神である主の御告げ。——","16":"国のすべての民に、この奉納物をイスラエルの君主に納めさせよ。","17":"君主は、祭りの日、新月の祭り、安息日、すなわちイスラエルの家のあらゆる例祭に、全焼のいけにえ、穀物のささげ物、注ぎのぶどう酒を供える義務がある。彼はイスラエルの家の贖いのため、罪のためのいけにえ、穀物のささげ物、全焼のいけにえ、和解のいけにえをささげなければならない。","18":"神である主はこう仰せられる。第一の月の第一日に、あなたは傷のない若い雄牛を取り、聖所をきよめなければならない。","19":"祭司は罪のためのいけにえから、血を取り、それを宮の戸口の柱や、祭壇の台座の四隅や、内庭の門の脇柱に塗らなければならない。","20":"その月の七日にも、あなたは、あやまって罪を犯した者やわきまえのない者のためにこのようにし、宮のために贖いをしなければならない。","21":"第一の月の十四日に、あなたがたは過越の祭りを守り、その祭りの七日間、種を入れないパンを食べなければならない。","22":"その日に君主は、自分のためと国のすべての民のために、罪のためのいけにえとして雄牛をささげなければならない。","23":"その祭りの七日間、彼は全焼のいけにえとして傷のない七頭の雄牛と七頭の雄羊を、七日間、毎日、主にささげなければならない。また一頭の雄やぎを、罪のためのいけにえとして、毎日ささげなければならない。","24":"穀物のささげ物は、雄牛一頭に一エパ、雄羊一頭に一エパをささげなければならない。油は一エパごとに一ヒンとする。","25":"第七の月の十五日の祭りにも、七日間、これと同じようにささげなければならない。すなわち、罪のためのいけにえ、全焼のいけにえ、穀物のささげ物、それに油を、同じようにささげなければならない。"}}