{"chapter":46,"bookCode":"ezekiel","size":24,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"神である主はこう仰せられる。内庭の東向きの門は、労働をする六日間は閉じておき、安息日と、新月の祭りの日にはあけなければならない。","2":"君主は外側の門の玄関の間を通ってはいり、門の戸口の柱のそばに立っていなければならない。祭司たちは彼の全焼のいけにえと、和解のいけにえをささげ、彼は門の敷居のところで礼拝して出て行かなければならない。門は夕暮れまで閉じてはならない。","3":"一般の人々も、安息日と新月の祭りの日には、その門の入口で、主の前に礼拝をしなければならない。","4":"君主が安息日に主にささげる全焼のいけにえは、傷のない子羊六頭と、傷のない雄羊一頭である。","5":"また、穀物のささげ物は、雄羊一頭について一エパ。子羊のためには、彼が与えることのできるだけの穀物のささげ物。油は一エパごとに一ヒンである。","6":"新月の祭りの日には、傷のない若い雄牛一頭と、傷のない子羊六頭と雄羊一頭である。","7":"穀物のささげ物をするために、雄牛一頭に一エパ。雄羊一頭に一エパ。子羊のためには、手に入れることのできただけでよい。油は一エパごとに一ヒンである。","8":"君主がはいるときには、門の玄関の間を通ってはいり、そこを通って出て行かなければならない。","9":"しかし、一般の人々が例祭の日に主の前にはいって来るとき、北の門を通って礼拝に来る者は南の門を通って出て行き、南の門を通ってはいって来る者は北の門を通って出て行かなければならない。自分のはいって来た門を通って帰ってはならない。その反対側から出て行かなければならない。","10":"君主は、彼らがはいるとき、いっしょにはいり、彼らが出るとき、いっしょに出なければならない。","11":"祭りと例祭には、穀物のささげ物は、雄牛一頭に一エパ、雄羊一頭に一エパ。子羊のためには与えることのできるだけのもの。油は一エパごとに一ヒンである。","12":"また、君主が、全焼のいけにえを、進んでささげるささげ物として、あるいは和解のいけにえを、進んでささげるささげ物として主にささげるときには、彼のために東向きの門をあけなければならない。彼は安息日にささげると同じように、全焼のいけにえと和解のいけにえとをささげなければならない。彼が出て行くなら、彼が出て行って後、その門は閉じられる。","13":"あなたは毎日、傷のない一歳の子羊一頭を全焼のいけにえとして、主にささげなければならない。これを毎朝ささげなければならない。","14":"それに添えて、毎朝、六分の一エパの穀物のささげ物、上等の小麦粉に振りかけるための油三分の一ヒンをささげなければならない。これが主への穀物のささげ物であり、永遠に続く定めである。","15":"こうして、子羊や穀物のささげ物や油を、常供の全焼のいけにえとして、毎朝ささげなければならない。","16":"神である主はこう仰せられる。もし、君主が、贈り物として自分の相続地を自分の息子たちに与えるなら、それは息子たちのものとなり、それは相続地として彼らの所有地となる。","17":"しかし、もし、彼が自分の相続地の一部を贈り物として奴隷のひとりに与えるなら、それは解放の年まで彼のものであるが、その後、それは君主に返される。ただ息子たちだけが、相続地を自分のものとすることができる。","18":"君主は、民の相続地を奪って彼らをその所有地から押しのけてはならない。彼は自分の所有地から自分の息子たちに相続地を与えなければならない。それは、わたしの民がひとりでも、その所有地から散らされないためである。」","19":"それから、彼は私を、門のわきにある出入口から、北向きになっている祭司たちの聖所の部屋に連れて行った。すると、西のほうの隅に一つの場所があった。","20":"彼は私に言った。「ここは祭司たちが、罪過のためのいけにえや、罪のためのいけにえを煮たり、穀物のささげ物を焼いたりする場所である。これらの物を外庭に持ち出して民を聖なるものとしないためである。」","21":"彼は私を外庭に連れ出し、庭の四隅を通らせた。すると庭の隅には、それぞれまた、ほかの庭があった。","22":"庭の四隅に仕切られた庭があり、それは長さ四十キュビト、幅三十キュビトであって、四つともみな同じ寸法であった。","23":"その四つとも、回りは石の壁で囲まれ、石の壁の下のほうには料理場が作られていた。","24":"彼は私に言った。「これは、宮で奉仕をしている者が、民からのいけにえを煮る料理場である。」"}}