{"chapter":48,"bookCode":"ezekiel","size":35,"bookName":"Ezekiel","bookNameJPN":"エゼキエル書","verses":{"1":"部族の名は次のとおりである。北の端からヘテロンの道を経てレボ・ハマテに至り、ハマテを経て北のほうへダマスコの境界のハツァル・エナンまで——東側から西側まで——これがダンの分である。","2":"ダンの地域に接して、東側から西側までがアシェルの分。","3":"アシェルの地域に接して、東側から西側までがナフタリの分。","4":"ナフタリの地域に接して、東側から西側までがマナセの分。","5":"マナセの地域に接して、東側から西側までがエフライムの分。","6":"エフライムの地域に接して、東側から西側までがルベンの分。","7":"ルベンの地域に接して、東側から西側までがユダの分である。","8":"ユダの地域に接して、東側から西側までが、あなたがたのささげる奉納地となる。その幅は二万五千キュビト、その長さは東側から西側にかけて部族の割り当て地の一つと同じである。聖所はその中央にある。","9":"あなたがたが主にささげる奉納地は、長さ二万五千キュビト、幅二万キュビトである。","10":"祭司たちへの聖なる奉納地は次のとおりである。北側は二万五千キュビト、西側は一万キュビトの幅、東側は一万キュビトの幅、南側は二万五千キュビトの長さである。主の聖所はその中央にある。","11":"この区域はツァドクの子孫の聖別された祭司たちのものである。彼らは、イスラエル人が迷い出たときいっしょに迷い出たレビ人とは異なり、わたしへの任務を果たしている。","12":"彼らの地域はレビの部族の地域に接し、奉納地のうちでも最も聖なる地である。","13":"レビの部族の分は、祭司たちの地域に接して、長さ二万五千キュビト、幅一万キュビトである。すなわち、全体の長さは二万五千キュビト、幅は一万キュビトである。","14":"彼らはそのどの部分も、売ったり取り替えたりしてはならない。その初めの土地を手放してはならない。主への聖なるものだからである。","15":"幅五千キュビト、長さ二万五千キュビトの残りの地所は、町の一般用であり、住まいと放牧地のためである。町はその中央に建てられなければならない。","16":"その大きさは次のとおりである。北側は四千五百キュビト、南側は四千五百キュビト、東側は四千五百キュビト、西側は四千五百キュビトである。","17":"また、町の放牧地は、北へ二百五十キュビト、南へ二百五十キュビト、東へ二百五十キュビト、西へ二百五十キュビトである。","18":"聖なる奉納地に接する残りの地所の長さは、東へ一万キュビト、西へ一万キュビトである。それは聖なる奉納地に接している。そこから収穫した物は町の働き人の食物となる。","19":"その町の働き人は、イスラエルの全部族から出て、これを耕す。","20":"奉納地の全体は二万五千キュビト四方であり、あなたがたは、聖なる奉納地と町の所有地とをささげることになる。","21":"聖なる奉納地と町の所有地の両側にある残りの地所は、君主のものである。これは二万五千キュビトの奉納地に面し、そこから東の境界までである。西のほうも、その二万五千キュビトに面し、そこから西の境界までである。これは部族の割り当て地にも接していて、君主のものである。聖なる奉納地と宮の聖所とは、その中央にある。","22":"君主の所有する地区の中にあるレビ人の所有地と、町の所有地を除いて、ユダの地域とベニヤミンの地域との間にある部分は、君主のものである。","23":"なお、残りの部族は、東側から西側までがベニヤミンの分。","24":"ベニヤミンの地域に接して、東側から西側までがシメオンの分。","25":"シメオンの地域に接して、東側から西側までがイッサカルの分。","26":"イッサカルの地域に接して、東側から西側までがゼブルンの分。","27":"ゼブルンの地域に接して、東側から西側までがガドの分。","28":"ガドの地域に接して南側、その南の境界線はタマルからメリバテ・カデシュの水、さらに川に沿って大海に至る。","29":"以上が、あなたがたがイスラエルの部族ごとに、くじで相続地として分ける土地であり、以上が彼らの割り当て地である。——神である主の御告げ。——","30":"町の出口は次のとおりである。北側は四千五百キュビトの長さで、","31":"町の門にはイスラエルの部族の名がつけられている。北側の三つの門はルベンの門、ユダの門、レビの門である。","32":"東側も四千五百キュビトで、三つの門がある。ヨセフの門、ベニヤミンの門、ダンの門である。","33":"南側も四千五百キュビトの長さで、三つの門がある。シメオンの門、イッサカルの門、ゼブルンの門である。","34":"西側も四千五百キュビトで、三つの門がある。ガドの門、アシェルの門、ナフタリの門である。","35":"町の周囲は一万八千キュビトあり、その日からこの町の名は、『主はここにおられる。』と呼ばれる。」"}}