{"chapter":10,"bookCode":"ezra","size":44,"bookName":"Ezra","bookNameJPN":"エズラ記","verses":{"1":"エズラが神の宮の前でひれ伏し、涙ながらに祈って告白しているとき、イスラエルのうちから男や女や子どもの大集団が彼のところに集まって来て、民は激しく涙を流して泣いた。","2":"そのとき、エラムの子孫のひとりエヒエルの子シェカヌヤが、エズラに答えて言った。「私たちは、私たちの神に対して不信の罪を犯し、この地の民である外国の女をめとりました。しかし、このことについては、イスラエルに、今なお望みがあります。","3":"今、私たちは、私たちの神に契約を結び、主の勧告と、私たちの神の命令を恐れる人々の勧告に従って、これらの妻たちと、その子どもたちをみな、追い出しましょう。律法に従ってこれを行ないましょう。","4":"立ち上がってください。このことはあなたの肩にかかっています。私たちはあなたに協力します。勇気を出して、実行してください。」","5":"そこで、エズラは立ち上がり、祭司や、レビ人や、全イスラエルのつかさたちに、この提案を実行するように誓わせたので、彼らは誓った。","6":"エズラは神の宮の前を去って、エルヤシブの子ヨハナンの部屋に行き、パンも食べず、水も飲まずにそこで夜を過ごした。捕囚から帰って来た人々の不信の罪を嘆き悲しんでいたからである。","7":"そこで、彼らは、捕囚から帰って来た者はみなエルサレムに集合するようにと、ユダとエルサレムにおふれを出した。","8":"それには、つかさたちや長老たちの勧告に従って、三日のうちに出頭しない者はだれでも、その全財産は聖絶され、その者は、捕囚から帰って来た人々の集団から切り離されることになっていた。","9":"それで、ユダとベニヤミンの男はみな、三日のうちに、エルサレムに集まって来た。それは第九の月の二十日であった。こうして、すべての民は神の宮の前の広場にすわり、このことと、大雨のために震えていた。","10":"祭司エズラは立ち上がって、彼らに言った。「あなたがたは、不信の罪を犯した。外国の女をめとって、イスラエルの罪過を増し加えた。","11":"だから今、あなたがたの父祖の神、主に告白して、その御旨にかなったことをしなさい。この地の民と、外国の女から離れなさい。」","12":"全集団は大声をあげて答えて言った。「必ずあなたの言われたとおりにします。","13":"しかし、民は大ぜいであり、また、大雨の季節ですから、私たちは外に立っていることができません。しかも、これは一日や二日の仕事でもありません。このことでは、私たちの多くの者がそむいているのですから。","14":"私たちのつかさたちは全集団に代わって、ここにとどまっていただきたい。そして、私たちの町で外国の女をめとった者がみな、定まった時に、それぞれの町の長老たちとさばきつかさたちといっしょに出て来るようにしていただきたい。そうすれば、このことについての私たちの神の燃える怒りは、私たちから遠ざかるでしょう。」","15":"アサエルの子ヨナタンとティクワの子ヤフゼヤだけは、メシュラムとレビ人シャベタイの支持を得て、これに反対したが、","16":"捕囚から帰って来た人々は、その提案どおりにした。祭司エズラは、彼らの一族のために、一族のかしらのある者たちをみな、名ざしで選び出した。こうして、彼らはこのことを調べるために、第十の月の一日に会議を始め、","17":"第一の月の一日までに、外国の女をめとった男たちについて、みな調べ終えた。","18":"祭司の子らのうちで、外国の女をめとった者がわかったが、それはエホツァダクの子ヨシュアの子たちと、その兄弟たちのうちから、マアセヤ、エリエゼル、ヤリブ、ゲダルヤであった。","19":"彼らはその妻を出すという誓いをして、彼らの罪過のために、雄羊一頭を罪過のためのいけにえとしてささげた。","20":"イメル族のうちでは、ハナニとゼバデヤ。","21":"ハリム族のうちでは、マアセヤ、エリヤ、シェマヤ、エヒエル、ウジヤ。","22":"パシュフル族のうちでは、エルヨエナイ、マアセヤ、イシュマエル、ネタヌエル、エホザバデ、エルアサ。","23":"レビ人のうちでは、エホザバデ、シムイ、ケラヤ——すなわちケリタ——、ペタヘヤ、ユダ、エリエゼル。","24":"歌うたいのうちでは、エルヤシブ。門衛のうちでは、シャルム、テレム、ウリ。","25":"一般のイスラエル人のうち、パルオシュ族のうちでは、ラムヤ、イジヤ、マルキヤ、ミヤミン、エルアザル、マルキヤ、ベナヤ。","26":"エラム族のうちでは、マタヌヤ、ゼカリヤ、エヒエル、アブディ、エレモテ、エリヤ。","27":"ザト族のうちでは、エルヨエナイ、エルヤシブ、マタヌヤ、エレモテ、ザバデ、アジザ。","28":"ベバイ族のうちでは、ヨハナン、ハナヌヤ、ザバイ、アテライ。","29":"バニ族のうちでは、メシュラム、マルク、アダヤ、ヤシュブ、シェアル、ラモテ。","30":"パハテ・モアブ族のうちでは、アデナ、ケラル、ベナヤ、マアセヤ、マタヌヤ、ベツァルエル、ビヌイ、マナセ。","31":"ハリム族のうちでは、エリエゼル、イシヤ、マルキヤ、シェマヤ、シメオン、","32":"ベニヤミン、マルク、シェマルヤ。","33":"ハシュム族のうちでは、マテナイ、マタタ、ザバデ、エリフェレテ、エレマイ、マナセ、シムイ。","34":"バニ族のうちでは、マアダイ、アムラム、ウエル、","35":"ベナヤ、ベデヤ、ケルフ、","36":"ワヌヤ、メレモテ、エルヤシブ、","37":"マタヌヤ、マテナイ、ヤアサイ。","38":"ビヌイ族のうちでは、シムイ、","39":"シェレムヤ、ナタン、アダヤ、","40":"マクナデバイ、シャシャイ、シャライ、","41":"アザルエル、シェレムヤ、シェマルヤ、","42":"シャルム、アマルヤ、ヨセフ。","43":"ネボ族のうちでは、エイエル、マティテヤ、ザバデ、ゼビナ、ヤダイ、ヨエル、ベナヤ。","44":"これらの者はみな、外国の女をめとった者である。彼らの妻たちのうちには、すでに子どもを産んだ者もいた。"}}