{"chapter":7,"bookCode":"ezra","size":28,"bookName":"Ezra","bookNameJPN":"エズラ記","verses":{"1":"これらの出来事の後、ペルシヤの王アルタシャスタの治世に、エズラという人がいた。このエズラはセラヤの子、順次さかのぼって、アザルヤの子、ヒルキヤの子、","2":"シャルムの子、ツァドクの子、アヒトブの子、","3":"アマルヤの子、アザルヤの子、メラヨテの子、","4":"ゼラヘヤの子、ウジの子、ブキの子、","5":"アビシュアの子、ピネハスの子、エルアザルの子、このエルアザルは祭司のかしらアロンの子である。","6":"エズラはバビロンから上って来た者であるが、イスラエルの神、主が賜わったモーセの律法に通じている学者であった。彼の神、主の御手が彼の上にあったので、王は彼の願いをみなかなえた。","7":"アルタシャスタ王の第七年にも、イスラエル人のある者たち、および、祭司、レビ人、歌うたい、門衛、宮に仕えるしもべたちのある者たちが、エルサレムに上って来た。","8":"エズラは王の第七年の第五の月にエルサレムに着いた。","9":"すなわち、彼は第一の月の一日にバビロンを出発して、第五の月の一日にエルサレムに着いた。彼の神の恵みの御手が確かに彼の上にあった。","10":"エズラは、主の律法を調べ、これを実行し、イスラエルでおきてと定めを教えようとして、心を定めていたからである。","11":"アルタシャスタ王が、祭司であり、学者であるエズラに与えた手紙の写しは次のとおりである。——エズラは、主の命令のことばと、イスラエルに関する主のおきてに精通した学者であった。——","12":"「王の王アルタシャスタ。天の神の律法の学者である祭司エズラへ。この件は完了した。さて、","13":"私は命令を下す。私の国にいるイスラエルの民、その祭司、レビ人のうち、だれでも自分から進んでエルサレムに上って行きたい者は、あなたといっしょに行ってよい。","14":"なぜなら、あなたは、あなたの手にあるあなたの神の律法に従ってユダとエルサレムを調査するよう、王とその七人の議官によって遣わされており、","15":"また、王とその議官たちが、エルサレムに住まれるイスラエルの神に進んでささげた銀と金、","16":"バビロンのすべての州で、あなたが得るすべての銀と金、それに、エルサレムにある自分たちの神の宮のために、民と祭司たちが進んでささげたささげ物をも合わせて携えて行くために遣わされているからである。","17":"それゆえ、あなたはその献金で、牛、雄羊、子羊、また、そのための穀物のささげ物と注ぎのぶどう酒を心して買い求め、エルサレムにあるあなたがたの神の宮の祭壇の上で、それをささげなければならない。","18":"また、残りの銀と金の使い方については、あなたとあなたの兄弟たちがよいと思うことは何でも、あなたがたの神のみ心に従って行なうがよい。","19":"また、あなたの神の宮での礼拝のために、あなたに与えられた器具は、エルサレムの神の前に供えよ。","20":"その他、あなたの神の宮のために必要なもので、どうしても調達しなければならないものは、王の宝物倉からそれを調達してよい。","21":"私、アルタシャスタ王は、川向こうの宝庫係全員に命令を下す。天の神の律法の学者である祭司エズラが、あなたがたに求めることは何でも、心してそれを行なえ。","22":"すなわち、銀は百タラントまで、小麦は百コルまで、ぶどう酒は百バテまで、油も百バテまで、塩は制限なし。","23":"天の神の宮のために、天の神によって命じられていることは何でも、熱心に行なえ。御怒りが王とその子たちの国に下るといけないから。","24":"また、次のことを知らせる。祭司、レビ人、歌うたい、門衛、宮に仕えるしもべたち、つまり、この神の宮に仕える者にはだれにも、みつぎ、関税、税金を課してはならない。","25":"エズラよ。あなたは、あなたの手にあるあなたの神の知恵にしたがってさばきつかさや裁判官を任命し、川向こうにいるすべての民、すなわち、あなたの神の律法を知っているすべての者をさばかせよ。また、これを知らない者に、あなたがたは教えよ。","26":"あなたの神の律法と、王の律法を守らない者には、だれにでも、死刑でも、追放でも、財産の没収でも、または投獄でも、その判決を厳格に執行せよ。」","27":"私たちの父祖の神、主はほむべきかな。主はエルサレムにある主の宮に栄光を与えるために、このようなことを王の心に起こさせ、","28":"王と、その議官と、すべての王の有力な首長の好意を私に得させてくださった。私の神、主の御手が私の上にあったので、私は奮い立って、私といっしょに上るイスラエル人のかしらたちを集めることができた。"}}