{"chapter":2,"bookCode":"1john","size":29,"bookName":"1 John","bookNameJPN":"ヨハネの手紙Ⅰ","verses":{"1":"私の子どもたち。私がこれらのことを書き送るのは、あなたがたが罪を犯さないようになるためです。もしだれかが罪を犯したなら、私たちには、御父の御前で弁護してくださる方があります。それは、義なるイエス・キリストです。","2":"この方こそ、私たちの罪のための、——私たちの罪だけでなく全世界のための、——なだめの供え物なのです。","3":"もし、私たちが神の命令を守るなら、それによって、私たちは神を知っていることがわかります。","4":"神を知っていると言いながら、その命令を守らない者は、偽り者であり、真理はその人のうちにありません。","5":"しかし、みことばを守っている者なら、その人のうちには、確かに神の愛が全うされているのです。それによって、私たちが神のうちにいることがわかります。","6":"神のうちにとどまっていると言う者は、自分でもキリストが歩まれたように歩まなければなりません。","7":"愛する者たち。私はあなたがたに新しい命令を書いているのではありません。むしろ、これはあなたがたが初めから持っていた古い命令です。その古い命令とは、あなたがたがすでに聞いている、みことばのことです。","8":"しかし、私は新しい命令としてあなたがたに書き送ります。これはキリストにおいて真理であり、あなたがたにとっても真理です。なぜなら、やみが消え去り、まことの光がすでに輝いているからです。","9":"光の中にいると言いながら、兄弟を憎んでいる者は、今もなお、やみの中にいるのです。","10":"兄弟を愛する者は、光の中にとどまり、つまずくことがありません。","11":"兄弟を憎む者は、やみの中におり、やみの中を歩んでいるのであって、自分がどこへ行くのか知らないのです。やみが彼の目を見えなくしたからです。","12":"子どもたちよ。私があなたがたに書き送るのは、主の御名によって、あなたがたの罪が赦されたからです。","13":"父たちよ。私があなたがたに書き送るのは、あなたがたが、初めからおられる方を、知ったからです。若い者たちよ。私があなたがたに書き送るのは、あなたがたが悪い者に打ち勝ったからです。","14":"小さい者たちよ。私があなたがたに書いて来たのは、あなたがたが御父を知ったからです。父たちよ。私があなたがたに書いて来たのは、あなたがたが、初めからおられる方を、知ったからです。若い者たちよ。私があなたがたに書いて来たのは、あなたがたが強い者であり、神のみことばが、あなたがたのうちにとどまり、そして、あなたがたが悪い者に打ち勝ったからです。","15":"世をも、世にあるものをも、愛してはなりません。もしだれでも世を愛しているなら、その人のうちに御父を愛する愛はありません。","16":"すべての世にあるもの、すなわち、肉の欲、目の欲、暮らし向きの自慢などは、御父から出たものではなく、この世から出たものだからです。","17":"世と世の欲は滅び去ります。しかし、神のみこころを行なう者は、いつまでもながらえます。","18":"小さい者たちよ。今は終わりの時です。あなたがたが反キリストの来ることを聞いていたとおり、今や多くの反キリストが現われています。それによって、今が終わりの時であることがわかります。","19":"彼らは私たちの中から出て行きましたが、もともと私たちの仲間ではなかったのです。もし私たちの仲間であったのなら、私たちといっしょにとどまっていたことでしょう。しかし、そうなったのは、彼らがみな私たちの仲間でなかったことが明らかにされるためなのです。","20":"あなたがたには聖なる方からの注ぎの油があるので、だれでも知識を持っています。","21":"このように書いて来たのは、あなたがたが真理を知らないからではなく、真理を知っているからであり、また、偽りはすべて真理から出てはいないからです。","22":"偽り者とは、イエスがキリストであることを否定する者でなくてだれでしょう。御父と御子を否認する者、それが反キリストです。","23":"だれでも御子を否認する者は、御父を持たず、御子を告白する者は、御父をも持っているのです。","24":"あなたがたは、初めから聞いたことを、自分たちのうちにとどまらせなさい。もし初めから聞いたことがとどまっているなら、あなたがたも御子および御父のうちにとどまるのです。","25":"それがキリストご自身の私たちにお与えになった約束であって、永遠のいのちです。","26":"私は、あなたがたを惑わそうとする人たちについて以上のことを書いて来ました。","27":"あなたがたのばあいは、キリストから受けた注ぎの油があなたがたのうちにとどまっています。それで、だれからも教えを受ける必要がありません。彼の油がすべてのことについてあなたがたを教えるように、——その教えは真理であって偽りではありません。——また、その油があなたがたに教えたとおりに、あなたがたはキリストのうちにとどまるのです。","28":"そこで、子どもたちよ。キリストのうちにとどまっていなさい。それは、キリストが現われるとき、私たちが信頼を持ち、その来臨のときに、御前で恥じ入るということのないためです。","29":"もしあなたがたが、神は正しい方であると知っているなら、義を行なう者がみな神から生まれたこともわかるはずです。"}}