{"chapter":1,"bookCode":"1corintians","size":31,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"神のみこころによってキリスト・イエスの使徒として召されたパウロと、兄弟ソステネから、","2":"コリントにある神の教会へ。すなわち、私たちの主イエス・キリストの御名を、至る所で呼び求めているすべての人々とともに、聖徒として召され、キリスト・イエスにあって聖なるものとされた方々へ。主は私たちの主であるとともに、そのすべての人々の主です。","3":"私たちの父なる神と主イエス・キリストから、恵みと平安があなたがたの上にありますように。","4":"私は、キリスト・イエスによってあなたがたに与えられた神の恵みのゆえに、あなたがたのことをいつも神に感謝しています。","5":"というのは、あなたがたは、ことばといい、知識といい、すべてにおいて、キリストにあって豊かな者とされたからです。","6":"それは、キリストについてのあかしが、あなたがたの中で確かになったからで、","7":"その結果、あなたがたはどんな賜物にも欠けるところがなく、また、熱心に私たちの主イエス・キリストの現われを待っています。","8":"主も、あなたがたを、私たちの主イエス・キリストの日に責められるところのない者として、最後まで堅く保ってくださいます。","9":"神は真実であり、その方のお召しによって、あなたがたは神の御子、私たちの主イエス・キリストとの交わりに入れられました。","10":"さて、兄弟たち。私は、私たちの主イエス・キリストの御名によって、あなたがたにお願いします。どうか、みなが一致して、仲間割れすることなく、同じ心、同じ判断を完全に保ってください。","11":"実はあなたがたのことをクロエの家の者から知らされました。兄弟たち。あなたがたの間には争いがあるそうで、","12":"あなたがたはめいめいに、「私はパウロにつく。」「私はアポロに。」「私はケパに。」「私はキリストにつく。」と言っているということです。","13":"キリストが分割されたのですか。あなたがたのために十字架につけられたのはパウロでしょうか。あなたがたがバプテスマを受けたのはパウロの名によるのでしょうか。","14":"私は、クリスポとガイオのほか、あなたがたのだれにもバプテスマを授けたことがないことを感謝しています。","15":"それは、あなたがたが私の名によってバプテスマを受けたと言われないようにするためでした。","16":"私はステパナの家族にもバプテスマを授けましたが、そのほかはだれにも授けた覚えはありません。","17":"キリストが私をお遣わしになったのは、バプテスマを授けさせるためではなく、福音を宣べ伝えさせるためです。それも、キリストの十字架がむなしくならないために、ことばの知恵によってはならないのです。","18":"十字架のことばは、滅びに至る人々には愚かであっても、救いを受ける私たちには、神の力です。","19":"それは、こう書いてあるからです。「わたしは知恵ある者の知恵を滅ぼし、賢い者の賢さをむなしくする。」","20":"知者はどこにいるのですか。学者はどこにいるのですか。この世の議論家はどこにいるのですか。神は、この世の知恵を愚かなものにされたではありませんか。","21":"事実、この世が自分の知恵によって神を知ることがないのは、神の知恵によるのです。それゆえ、神はみこころによって、宣教のことばの愚かさを通して、信じる者を救おうと定められたのです。","22":"ユダヤ人はしるしを要求し、ギリシヤ人は知恵を追求します。","23":"しかし、私たちは十字架につけられたキリストを宣べ伝えるのです。ユダヤ人にとってはつまずき、異邦人にとっては愚かでしょうが、","24":"しかし、ユダヤ人であってもギリシヤ人であっても、召された者にとっては、キリストは神の力、神の知恵なのです。","25":"なぜなら、神の愚かさは人よりも賢く、神の弱さは人よりも強いからです。","26":"兄弟たち、あなたがたの召しのことを考えてごらんなさい。この世の知者は多くはなく、権力者も多くはなく、身分の高い者も多くはありません。","27":"しかし神は、知恵ある者をはずかしめるために、この世の愚かな者を選び、強い者をはずかしめるために、この世の弱い者を選ばれたのです。","28":"また、この世の取るに足りない者や見下されている者を、神は選ばれました。すなわち、有るものをない者のようにするため、無に等しいものを選ばれたのです。","29":"これは、神の御前でだれをも誇らせないためです。","30":"しかしあなたがたは、神によってキリスト・イエスのうちにあるのです。キリストは、私たちにとって、神の知恵となり、また、義と聖めと、贖いとになられました。","31":"まさしく、「誇る者は主にあって誇れ。」と書かれているとおりになるためです。"}}