{"chapter":10,"bookCode":"1corintians","size":33,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"そこで、兄弟たち。私はあなたがたにぜひ次のことを知ってもらいたいのです。私たちの先祖はみな、雲の下におり、みな海を通って行きました。","2":"そしてみな、雲と海とで、モーセにつくバプテスマを受け、","3":"みな同じ御霊の食べ物を食べ、","4":"みな同じ御霊の飲み物を飲みました。というのは、彼らについて来た御霊の岩から飲んだからです。その岩とはキリストです。","5":"にもかかわらず、彼らの大部分は神のみこころにかなわず、荒野で滅ぼされました。","6":"これらのことが起こったのは、私たちへの戒めのためです。それは、彼らがむさぼったように私たちが悪をむさぼることのないためです。","7":"あなたがたは、彼らの中のある人たちにならって、偶像崇拝者となってはいけません。聖書には、「民が、すわっては飲み食いし、立っては踊った。」と書いてあります。","8":"また、私たちは、彼らのある人たちが姦淫をしたのにならって姦淫をすることはないようにしましょう。彼らは姦淫のゆえに一日に二万三千人死にました。","9":"私たちは、さらに、彼らの中のある人たちが主を試みたのにならって主を試みることはないようにしましょう。彼らは蛇に滅ぼされました。","10":"また、彼らの中のある人たちがつぶやいたのにならってつぶやいてはいけません。彼らは滅ぼす者に滅ぼされました。","11":"これらのことが彼らに起こったのは、戒めのためであり、それが書かれたのは、世の終わりに臨んでいる私たちへの教訓とするためです。","12":"ですから、立っていると思う者は、倒れないように気をつけなさい。","13":"あなたがたのあった試練はみな人の知らないようなものではありません。神は真実な方ですから、あなたがたを耐えることのできないような試練に会わせるようなことはなさいません。むしろ、耐えることのできるように、試練とともに、脱出の道も備えてくださいます。","14":"ですから、私の愛する者たちよ。偶像礼拝を避けなさい。","15":"私は賢い人たちに話すように話します。ですから私の言うことを判断してください。","16":"私たちが祝福する祝福の杯は、キリストの血にあずかることではありませんか。私たちの裂くパンは、キリストのからだにあずかることではありませんか。","17":"パンは一つですから、私たちは、多数であっても、一つのからだです。それは、みなの者がともに一つのパンを食べるからです。","18":"肉によるイスラエルのことを考えてみなさい。供え物を食べる者は、祭壇にあずかるではありませんか。","19":"私は何を言おうとしているのでしょう。偶像の神にささげた肉に、何か意味があるとか、偶像の神に真実な意味があるとか、言おうとしているのでしょうか。","20":"いや、彼らのささげる物は、神にではなくて悪霊にささげられている、と言っているのです。私は、あなたがたに悪霊と交わる者になってもらいたくありません。","21":"あなたがたが主の杯を飲んだうえ、さらに悪霊の杯を飲むことは、できないことです。主の食卓にあずかったうえ、さらに悪霊の食卓にあずかることはできないことです。","22":"それとも、私たちは主のねたみを引き起こそうとするのですか。まさか、私たちが主よりも強いことはないでしょう。","23":"すべてのことは、してもよいのです。しかし、すべてのことが有益とはかぎりません。すべてのことは、してもよいのです。しかし、すべてのことが徳を高めるとはかぎりません。","24":"だれでも、自分の利益を求めないで、他人の利益を心がけなさい。","25":"市場に売っている肉は、良心の問題として調べ上げることはしないで、どれでも食べなさい。","26":"地とそれに満ちているものは、主のものだからです。","27":"もし、あなたがたが信仰のない者に招待されて、行きたいと思うときは、良心の問題として調べ上げることはしないで、自分の前に置かれる物はどれでも食べなさい。","28":"しかし、もしだれかが、「これは偶像にささげた肉です。」とあなたがたに言うなら、そう知らせた人のために、また良心のために、食べてはいけません。","29":"私が良心と言うのは、あなたの良心ではなく、ほかの人の良心です。私の自由が、他の人の良心によってさばかれるわけがあるでしょうか。","30":"もし、私が神に感謝をささげて食べるなら、私が感謝する物のために、そしられるわけがあるでしょうか。","31":"こういうわけで、あなたがたは、食べるにも、飲むにも、何をするにも、ただ神の栄光を現わすためにしなさい。","32":"ユダヤ人にも、ギリシヤ人にも、神の教会にも、つまずきを与えないようにしなさい。","33":"私も、人々が救われるために、自分の利益を求めず、多くの人の利益を求め、どんなことでも、みなの人を喜ばせているのですから。"}}