{"chapter":11,"bookCode":"1corintians","size":34,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"私がキリストを見ならっているように、あなたがたも私を見ならってください。","2":"さて、あなたがたは、何かにつけて私を覚え、また、私があなたがたに伝えたものを、伝えられたとおりに堅く守っているので、私はあなたがたをほめたいと思います。","3":"しかし、あなたがたに次のことを知っていただきたいのです。すべての男のかしらはキリストであり、女のかしらは男であり、キリストのかしらは神です。","4":"男が、祈りや預言をするとき、頭にかぶり物を着けていたら、自分の頭をはずかしめることになります。","5":"しかし、女が、祈りや預言をするとき、頭にかぶり物を着けていなかったら、自分の頭をはずかしめることになります。それは髪をそっているのと全く同じことだからです。","6":"女がかぶり物を着けないのなら、髪も切ってしまいなさい。髪を切り、頭をそることが女として恥ずかしいことなら、かぶり物を着けなさい。","7":"男はかぶり物を着けるべきではありません。男は神の似姿であり、神の栄光の現われだからです。女は男の栄光の現われです。","8":"なぜなら、男は女をもとにして造られたのではなくて、女が男をもとにして造られたのであり、","9":"また、男は女のために造られたのではなく、女が男のために造られたのだからです。","10":"ですから、女は頭に権威のしるしをかぶるべきです。それも御使いたちのためにです。","11":"とはいえ、主にあっては、女は男を離れてあるものではなく、男も女を離れてあるものではありません。","12":"女が男をもとにして造られたように、同様に、男も女によって生まれるのだからです。しかし、すべては神から発しています。","13":"あなたがたは自分自身で判断しなさい。女が頭に何もかぶらないで神に祈るのは、ふさわしいことでしょうか。","14":"自然自体が、あなたがたにこう教えていないでしょうか。男が長い髪をしていたら、それは男として恥ずかしいことであり、","15":"女が長い髪をしていたら、それは女の光栄であるということです。なぜなら、髪はかぶり物として女に与えられているからです。","16":"たとい、このことに異議を唱えたがる人がいても、私たちにはそのような習慣はないし、神の諸教会にもありません。","17":"ところで、聞いていただくことがあります。私はあなたがたをほめません。あなたがたの集まりが益にならないで、かえって害になっているからです。","18":"まず第一に、あなたがたが教会の集まりをするとき、あなたがたの間には分裂があると聞いています。ある程度は、それを信じます。","19":"というのは、あなたがたの中でほんとうの信者が明らかにされるためには、分派が起こるのもやむをえないからです。","20":"しかし、そういうわけで、あなたがたはいっしょに集まっても、それは主の晩餐を食べるためではありません。","21":"食事のとき、めいめい我先にと自分の食事を済ませるので、空腹な者もおれば、酔っている者もいるというしまつです。","22":"飲食のためなら、自分の家があるでしょう。それとも、あなたがたは、神の教会を軽んじ、貧しい人たちをはずかしめたいのですか。私はあなたがたに何と言ったらよいでしょう。ほめるべきでしょうか。このことに関しては、ほめるわけにはいきません。","23":"私は主から受けたことを、あなたがたに伝えたのです。すなわち、主イエスは、渡される夜、パンを取り、","24":"感謝をささげて後、それを裂き、こう言われました。「これはあなたがたのための、わたしのからだです。わたしを覚えて、これを行ないなさい。」","25":"夕食の後、杯をも同じようにして言われました。「この杯は、わたしの血による新しい契約です。これを飲むたびに、わたしを覚えて、これを行ないなさい。」","26":"ですから、あなたがたは、このパンを食べ、この杯を飲むたびに、主が来られるまで、主の死を告げ知らせるのです。","27":"したがって、もし、ふさわしくないままでパンを食べ、主の杯を飲む者があれば、主のからだと血に対して罪を犯すことになります。","28":"ですから、ひとりひとりが自分を吟味して、そのうえでパンを食べ、杯を飲みなさい。","29":"みからだをわきまえないで、飲み食いするならば、その飲み食いが自分をさばくことになります。","30":"そのために、あなたがたの中に、弱い者や病人が多くなり、死んだ者が大ぜいいます。","31":"しかし、もし私たちが自分をさばくなら、さばかれることはありません。","32":"しかし、私たちがさばかれるのは、主によって懲らしめられるのであって、それは、私たちが、この世とともに罪に定められることのないためです。","33":"ですから、兄弟たち。食事に集まるときは、互いに待ち合わせなさい。","34":"空腹な人は家で食べなさい。それは、あなたがたが集まることによって、さばきを受けることにならないためです。その他のことについては、私が行ったときに決めましょう。"}}