{"chapter":14,"bookCode":"1corintians","size":40,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"愛を追い求めなさい。また、御霊の賜物、特に預言することを熱心に求めなさい。","2":"異言を話す者は、人に話すのではなく、神に話すのです。というのは、だれも聞いていないのに、自分の霊で奥義を話すからです。","3":"ところが預言する者は、徳を高め、勧めをなし、慰めを与えるために、人に向かって話します。","4":"異言を話す者は自分の徳を高めますが、預言する者は教会の徳を高めます。","5":"私はあなたがたがみな異言を話すことを望んでいますが、それよりも、あなたがたが預言することを望みます。もし異言を話す者がその解き明かしをして教会の徳を高めるのでないなら、異言を語る者よりも、預言する者のほうがまさっています。","6":"ですから、兄弟たち。私があなたがたのところへ行って異言を話すとしても、黙示や知識や預言や教えなどによって話さないなら、あなたがたに何の益となるでしょう。","7":"笛や琴などいのちのない楽器でも、はっきりした音を出さなければ、何を吹いているのか、何をひいているのか、どうしてわかりましょう。","8":"また、ラッパがもし、はっきりしない音を出したら、だれが戦闘の準備をするでしょう。","9":"それと同じように、あなたがたも、舌で明瞭なことばを語るのでなければ、言っている事をどうして知ってもらえるでしょう。それは空気に向かって話しているのです。","10":"世界にはおそらく非常に多くの種類のことばがあるでしょうが、意味のないことばなど一つもありません。","11":"それで、もし私がそのことばの意味を知らないなら、私はそれを話す人にとって異国人であり、それを話す人も私にとって異国人です。","12":"あなたがたのばあいも同様です。あなたがたは御霊の賜物を熱心に求めているのですから、教会の徳を高めるために、それが豊かに与えられるよう、熱心に求めなさい。","13":"こういうわけですから、異言を語る者は、それを解き明かすことができるように祈りなさい。","14":"もし私が異言で祈るなら、私の霊は祈るが、私の知性は実を結ばないのです。","15":"ではどうすればよいのでしょう。私は霊において祈り、また知性においても祈りましょう。霊において賛美し、また知性においても賛美しましょう。","16":"そうでないと、あなたが霊において祝福しても、異言を知らない人々の座席に着いている人は、あなたの言っていることがわからないのですから、あなたの感謝について、どうしてアーメンと言えるでしょう。","17":"あなたの感謝は結構ですが、他の人の徳を高めることはできません。","18":"私は、あなたがたのだれよりも多くの異言を話すことを神に感謝していますが、","19":"教会では、異言で一万語話すよりは、ほかの人を教えるために、私の知性を用いて五つのことばを話したいのです。","20":"兄弟たち。物の考え方において子どもであってはなりません。悪事においては幼子でありなさい。しかし考え方においてはおとなになりなさい。","21":"律法にこう書いてあります。「『わたしは、異なった舌により、異国の人のくちびるによってこの民に語るが、彼らはなおわたしの言うことを聞き入れない。』と主は言われる。」","22":"それで、異言は信者のためのしるしではなく、不信者のためのしるしです。けれども、預言は不信者でなく、信者のためのしるしです。","23":"ですから、もし教会全体が一か所に集まって、みなが異言を話すとしたら、初心の者とか信者でない者とかがはいって来たとき、彼らは、あなたがたを気違いだと言わないでしょうか。","24":"しかし、もしみなが預言をするなら、信者でない者や初心の者がはいって来たとき、その人はみなの者によって罪を示されます。みなにさばかれ、","25":"心の秘密があらわにされます。そうして、神が確かにあなたがたの中におられると言って、ひれ伏して神を拝むでしょう。","26":"兄弟たち。では、どうすればよいのでしょう。あなたがたが集まるときには、それぞれの人が賛美したり、教えたり、黙示を話したり、異言を話したり、解き明かしたりします。そのすべてのことを、徳を高めるためにしなさい。","27":"もし異言を話すのならば、ふたりか、多くても三人で順番に話すべきで、ひとりは解き明かしをしなさい。","28":"もし解き明かす者がだれもいなければ、教会ではだまっていなさい。自分だけで、神に向かって話しなさい。","29":"預言する者も、ふたりか三人が話し、ほかの者はそれを吟味しなさい。","30":"もしも座席に着いている別の人に黙示が与えられたら、先の人は黙りなさい。","31":"あなたがたは、みながかわるがわる預言できるのであって、すべての人が学ぶことができ、すべての人が勧めを受けることができるのです。","32":"預言者たちの霊は預言者たちに服従するものなのです。","33":"それは、神が混乱の神ではなく、平和の神だからです。聖徒たちのすべての教会で行なわれているように、","34":"教会では、妻たちは黙っていなさい。彼らは語ることを許されていません。律法も言うように、服従しなさい。","35":"もし何かを学びたければ、家で自分の夫に尋ねなさい。教会で語ることは、妻にとってはふさわしくないことです。","36":"神のことばは、あなたがたのところから出たのでしょうか。あるいはまた、あなたがたにだけ伝わったのでしょうか。","37":"自分を預言者、あるいは、御霊の人と思う者は、私があなたがたに書くことが主の命令であることを認めなさい。","38":"もしそれを認めないなら、その人は認められません。","39":"それゆえ、わたしの兄弟たち。預言することを熱心に求めなさい。異言を話すことも禁じてはいけません。","40":"ただ、すべてのことを適切に、秩序をもって行ないなさい。"}}