{"chapter":15,"bookCode":"1corintians","size":58,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"兄弟たち。私は今、あなたがたに福音を知らせましょう。これは、私があなたがたに宣べ伝えたもので、あなたがたが受け入れ、また、それによって立っている福音です。","2":"また、もしあなたがたがよく考えもしないで信じたのでないなら、私の宣べ伝えたこの福音のことばをしっかりと保っていれば、この福音によって救われるのです。","3":"私があなたがたに最も大切なこととして伝えたのは、私も受けたことであって、次のことです。キリストは、聖書の示すとおりに、私たちの罪のために死なれたこと、","4":"また、葬られたこと、また、聖書に従って三日目によみがえられたこと、","5":"また、ケパに現われ、それから十二弟子に現われたことです。","6":"その後、キリストは五百人以上の兄弟たちに同時に現われました。その中の大多数の者は今なお生き残っていますが、すでに眠った者もいくらかいます。","7":"その後、キリストはヤコブに現われ、それから使徒たち全部に現われました。","8":"そして、最後に、月足らずで生まれた者と同様な私にも、現われてくださいました。","9":"私は使徒の中では最も小さい者であって、使徒と呼ばれる価値のない者です。なぜなら、私は神の教会を迫害したからです。","10":"ところが、神の恵みによって、私は今の私になりました。そして、私に対するこの神の恵みは、むだにはならず、私はほかのすべての使徒たちよりも多く働きました。しかし、それは私ではなく、私にある神の恵みです。","11":"そういうわけですから、私にせよ、ほかの人たちにせよ、私たちはこのように宣べ伝えているのであり、あなたがたはこのように信じたのです。","12":"ところで、キリストは死者の中から復活された、と宣べ伝えられているのなら、どうして、あなたがたの中に、死者の復活はない、と言っている人がいるのですか。","13":"もし、死者の復活がないのなら、キリストも復活されなかったでしょう。","14":"そして、キリストが復活されなかったのなら、私たちの宣教は実質のないものになり、あなたがたの信仰も実質のないものになるのです。","15":"それどころか、私たちは神について偽証をした者ということになります。なぜなら、もしもかりに、死者の復活はないとしたら、神はキリストをよみがえらせなかったはずですが、私たちは神がキリストをよみがえらせた、と言って神に逆らう証言をしたからです。","16":"もし、死者がよみがえらないのなら、キリストもよみがえらなかったでしょう。","17":"そして、もしキリストがよみがえらなかったのなら、あなたがたの信仰はむなしく、あなたがたは今もなお、自分の罪の中にいるのです。","18":"そうだったら、キリストにあって眠った者たちは、滅んでしまったのです。","19":"もし、私たちがこの世にあってキリストに単なる希望を置いているだけなら、私たちは、すべての人の中で一番哀れな者です。","20":"しかし、今やキリストは、眠った者の初穂として死者の中からよみがえられました。","21":"というのは、死がひとりの人を通して来たように、死者の復活もひとりの人を通して来たからです。","22":"すなわち、アダムにあってすべての人が死んでいるように、キリストによってすべての人が生かされるからです。","23":"しかし、おのおのにその順番があります。まず初穂であるキリスト、次にキリストの再臨のときキリストに属している者です。","24":"それから終わりが来ます。そのとき、キリストはあらゆる支配と、あらゆる権威、権力を滅ぼし、国を父なる神にお渡しになります。","25":"キリストの支配は、すべての敵をその足の下に置くまで、と定められているからです。","26":"最後の敵である死も滅ぼされます。","27":"「彼は万物をその足の下に従わせた。」からです。ところで、万物が従わせられた、と言うとき、万物を従わせたその方がそれに含められていないことは明らかです。","28":"しかし、万物が御子に従うとき、御子自身も、ご自分に万物を従わせた方に従われます。これは、神が、すべてにおいてすべてとなられるためです。","29":"もしこうでなかったら、死者のゆえにバプテスマを受ける人たちは、何のためにそうするのですか。もし、死者は決してよみがえらないのなら、なぜその人たちは、死者のゆえにバプテスマを受けるのですか。","30":"また、なぜ私たちもいつも危険にさらされているのでしょうか。","31":"兄弟たち。私にとって、毎日が死の連続です。これは、私たちの主キリスト・イエスにあってあなたがたを誇る私の誇りにかけて、誓って言えることです。","32":"もし、私が人間的な動機から、エペソで獣と戦ったのなら、何の益があるでしょう。もし、死者の復活がないのなら、「あすは死ぬのだ。さあ、飲み食いしようではないか。」ということになるのです。","33":"思い違いをしてはいけません。友だちが悪ければ、良い習慣がそこなわれます。","34":"目をさまして、正しい生活を送り、罪をやめなさい。神についての正しい知識を持っていない人たちがいます。私はあなたがたをはずかしめるために、こう言っているのです。","35":"ところが、ある人はこう言うでしょう。「死者は、どのようにしてよみがえるのか。どのようなからだで来るのか。」","36":"愚かな人だ。あなたの蒔く物は、死ななければ、生かされません。","37":"あなたが蒔く物は、後にできるからだではなく、麦やそのほかの穀物の種粒です。","38":"しかし神は、みこころに従って、それにからだを与え、おのおのの種にそれぞれのからだをお与えになります。","39":"すべての肉が同じではなく、人間の肉もあり、獣の肉もあり、鳥の肉もあり、魚の肉もあります。","40":"また、天上のからだもあり、地上のからだもあり、天上のからだの栄光と地上のからだの栄光とは異なっており、","41":"太陽の栄光もあり、月の栄光もあり、星の栄光もあります。個々の星によって栄光が違います。","42":"死者の復活もこれと同じです。朽ちるもので蒔かれ、朽ちないものによみがえらされ、","43":"卑しいもので蒔かれ、栄光あるものによみがえらされ、弱いもので蒔かれ、強いものによみがえらされ、","44":"血肉のからだで蒔かれ、御霊に属するからだによみがえらされるのです。血肉のからだがあるのですから、御霊のからだもあるのです。","45":"聖書に「最初の人アダムは生きた者となった。」と書いてありますが、最後のアダムは、生かす御霊となりました。","46":"最初にあったのは血肉のものであり、御霊のものではありません。御霊のものはあとに来るのです。","47":"第一の人は地から出て、土で造られた者ですが、第二の人は天から出た者です。","48":"土で造られた者はみな、この土で造られた者に似ており、天からの者はみな、この天から出た者に似ているのです。","49":"私たちは土で造られた者のかたちを持っていたように、天上のかたちをも持つのです。","50":"兄弟たちよ。私はこのことを言っておきます。血肉のからだは神の国を相続できません。朽ちるものは、朽ちないものを相続できません。","51":"聞きなさい。私はあなたがたに奥義を告げましょう。私たちはみなが眠ってしまうのではなく、みな変えられるのです。","52":"終わりのラッパとともに、たちまち、一瞬のうちにです。ラッパが鳴ると、死者は朽ちないものによみがえり、私たちは変えられるのです。","53":"朽ちるものは、必ず朽ちないものを着なければならず、死ぬものは、必ず不死を着なければならないからです。","54":"しかし、朽ちるものが朽ちないものを着、死ぬものが不死を着るとき、「死は勝利にのまれた。」としるされている、みことばが実現します。","55":"「死よ。おまえの勝利はどこにあるのか。死よ。おまえのとげはどこにあるのか。」","56":"死のとげは罪であり、罪の力は律法です。","57":"しかし、神に感謝すべきです。神は、私たちの主イエス・キリストによって、私たちに勝利を与えてくださいました。","58":"ですから、私の愛する兄弟たちよ。堅く立って、動かされることなく、いつも主のわざに励みなさい。あなたがたは自分たちの労苦が、主にあってむだでないことを知っているのですから。"}}