{"chapter":7,"bookCode":"1corintians","size":40,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"さて、あなたがたの手紙に書いてあったことについてですが、男が女に触れないのは良いことです。","2":"しかし、不品行を避けるため、男はそれぞれ自分の妻を持ち、女もそれぞれ自分の夫を持ちなさい。","3":"夫は自分の妻に対して義務を果たし、同様に妻も自分の夫に対して義務を果たしなさい。","4":"妻は自分のからだに関する権利を持ってはおらず、それは夫のものです。同様に夫も自分のからだについての権利を持ってはおらず、それは妻のものです。","5":"互いの権利を奪い取ってはいけません。ただし、祈りに専心するために、合意の上でしばらく離れていて、また再びいっしょになるというのならかまいません。 あなたがたが自制力を欠くとき、サタンの誘惑にかからないためです。","6":"以上、私の言うところは、容認であって、命令ではありません。","7":"私の願うところは、すべての人が私のようであることです。しかし、ひとりひとり神から与えられたそれぞれの賜物を持っているので、人それぞれに行き方があります。","8":"次に、結婚していない男とやもめの女に言いますが、私のようにしていられるなら、それがよいのです。","9":"しかし、もし自制することができなければ、結婚しなさい。情の燃えるよりは、結婚するほうがよいからです。","10":"次に、すでに結婚した人々に命じます。命じるのは、私ではなく主です。妻は夫と別れてはいけません。","11":"——もし別れたのだったら、結婚せずにいるか、それとも夫と和解するか、どちらかにしなさい。——また夫は妻を離別してはいけません。","12":"次に、そのほかの人々に言いますが、これを言うのは主ではなく、私です。信者の男子に信者でない妻があり、その妻がいっしょにいることを承知している場合は、離婚してはいけません。","13":"また、信者でない夫を持つ女は、夫がいっしょにいることを承知しているばあいは、離婚してはいけません。","14":"なぜなら、信者でない夫は妻によって聖められており、また、信者でない妻も信者の夫によって聖められているからです。そうでなかったら、あなたがたの子どもは汚れているわけです。ところが、現に聖いのです。","15":"しかし、もし信者でないほうの者が離れて行くのであれば、離れて行かせなさい。そのようなばあいには、信者である夫あるいは妻は、縛られることはありません。神は、平和を得させようとしてあなたがたを召されたのです。","16":"なぜなら、妻よ。あなたが夫を救えるかどうかが、どうしてわかりますか。また、夫よ。あなたが妻を救えるかどうかが、どうしてわかりますか。","17":"ただ、おのおのが、主からいただいた分に応じ、また神がおのおのをお召しになったときのままの状態で歩むべきです。私は、すべての教会で、このように指導しています。","18":"召されたとき割礼を受けていたのなら、その跡をなくしてはいけません。また、召されたとき割礼を受けていなかったのなら、割礼を受けてはいけません。","19":"割礼は取るに足らぬこと、無割礼も取るに足らぬことです。重要なのは神の命令を守ることです。","20":"おのおの自分が召されたときの状態にとどまっていなさい。","21":"奴隷の状態で召されたのなら、それを気にしてはいけません。しかし、もし自由の身になれるなら、むしろ自由になりなさい。","22":"奴隷も、主にあって召された者は、主に属する自由人であり、同じように、自由人も、召された者はキリストに属する奴隷だからです。","23":"あなたがたは、代価をもって買われたのです。人間の奴隷となってはいけません。","24":"兄弟たち。おのおの召されたときのままの状態で、神の御前にいなさい。","25":"処女のことについて、私は主の命令を受けてはいませんが、主のあわれみによって信頼できる者として、意見を述べます。","26":"現在の危急のときには、男はそのままの状態にとどまるのがよいと思います。","27":"あなたが妻に結ばれているなら、解かれたいと考えてはいけません。妻に結ばれていないのなら、妻を得たいと思ってはいけません。","28":"しかし、たといあなたが結婚したからといって、罪を犯すのではありません。たとい処女が結婚したからといって、罪を犯すのではありません。ただ、それらの人々は、その身に苦難を招くでしょう。私はあなたがたを、そのようなめに会わせたくないのです。","29":"兄弟たちよ。私は次のことを言いたいのです。時は縮まっています。今からは、妻のある者は、妻のない者のようにしていなさい。","30":"泣く者は泣かない者のように、喜ぶ者は喜ばない者のように、買う者は所有しない者のようにしていなさい。","31":"世の富を用いる者は用いすぎないようにしなさい。この世の有様は過ぎ去るからです。","32":"あなたがたが思い煩わないことを私は望んでいます。独身の男は、どうしたら主に喜ばれるかと、主のことに心を配ります。","33":"しかし、結婚した男は、どうしたら妻に喜ばれるかと世のことに心を配り、","34":"心が分かれるのです。独身の女や処女は、身もたましいも聖くなるため、主のことに心を配りますが、結婚した女は、どうしたら夫に喜ばれるかと、世のことに心を配ります。","35":"ですが、私がこう言っているのは、あなたがた自身の益のためであって、あなたがたを束縛しようとしているのではありません。むしろあなたがたが秩序ある生活を送って、ひたすら主に奉仕できるためなのです。","36":"もし、処女である自分の娘の婚期も過ぎようとしていて、そのままでは、娘に対しての扱い方が正しくないと思い、またやむをえないことがあるならば、その人は、その心のままにしなさい。罪を犯すわけではありません。彼らに結婚させなさい。","37":"しかし、もし心のうちに堅く決意しており、ほかに強いられる事情もなく、また自分の思うとおりに行なうことのできる人が、処女である自分の娘をそのままにしておくのなら、そのことはりっぱです。","38":"ですから、処女である自分の娘を結婚させる人は良いことをしているのであり、また結婚させない人は、もっと良いことをしているのです。","39":"妻は夫が生きている間は夫に縛られています。しかし、もし夫が死んだなら、自分の願う人と結婚する自由があります。ただ主にあってのみ、そうなのです。","40":"私の意見では、もしそのままにしていられたら、そのほうがもっと幸いです。私も、神の御霊をいただいていると思います。"}}