{"chapter":9,"bookCode":"1corintians","size":27,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"私には自由がないでしょうか。私は使徒ではないのでしょうか。私は私たちの主イエスを見たのではないでしょうか。あなたがたは、主にあって私の働きの実ではありませんか。","2":"たとい私がほかの人々に対しては使徒でなくても、少なくともあなたがたに対しては使徒です。あなたがたは、主にあって、私が使徒であることの証印です。","3":"私をさばく人たちに対して、私は次のように弁明します。","4":"いったい私たちには飲み食いする権利がないのでしょうか。","5":"私たちには、ほかの使徒、主の兄弟たち、ケパなどと違って、信者である妻を連れて歩く権利がないのでしょうか。","6":"それともまた、私とバルナバだけには、生活のための働きをやめる権利がないのでしょうか。","7":"いったい自分の費用で兵士になる者がいるでしょうか。自分でぶどう園を造りながら、その実を食べない者がいるでしょうか。羊の群れを飼いながら、その乳を飲まない者がいるでしょうか。","8":"私がこんなことを言うのは、人間の考えによって言っているのでしょうか。律法も同じことを言っているではありませんか。","9":"モーセの律法には、「穀物をこなしている牛に、くつこを掛けてはいけない。」と書いてあります。いったい神は、牛のことを気にかけておられるのでしょうか。","10":"それとも、もっぱら私たちのために、こう言っておられるのでしょうか。むろん、私たちのためにこう書いてあるのです。なぜなら、耕す者が望みを持って耕し、脱穀する者が分配を受ける望みを持って仕事をするのは当然だからです。","11":"もし私たちが、あなたがたに御霊のものを蒔いたのであれば、あなたがたから物質的なものを刈り取ることは行き過ぎでしょうか。","12":"もし、ほかの人々が、あなたがたに対する権利にあずかっているのなら、私たちはなおさらその権利を用いてよいはずではありませんか。それなのに、私たちはこの権利を用いませんでした。かえって、すべてのことについて耐え忍んでいます。それは、キリストの福音に少しの妨げも与えまいとしてなのです。","13":"あなたがたは、宮に奉仕している者が宮の物を食べ、祭壇に仕える者が祭壇の物にあずかることを知らないのですか。","14":"同じように、主も、福音を宣べ伝える者が、福音の働きから生活のささえを得るように定めておられます。","15":"しかし、私はこれらの権利を一つも用いませんでした。また、私は自分がそうされたくてこのように書いているのでもありません。私は自分の誇りをだれかに奪われるよりは、死んだほうがましだからです。","16":"というのは、私が福音を宣べ伝えても、それは私の誇りにはなりません。そのことは、私がどうしても、しなければならないことだからです。もし福音を宣べ伝えなかったら、私はわざわいに会います。","17":"もし私がこれを自発的にしているのなら、報いがありましょう。しかし、強いられたにしても、私には務めがゆだねられているのです。","18":"では、私にどんな報いがあるのでしょう。それは、福音を宣べ伝えるときに報酬を求めないで与え、福音の働きによって持つ自分の権利を十分に用いないことなのです。","19":"私はだれに対しても自由ですが、より多くの人を獲得するために、すべての人の奴隷となりました。","20":"ユダヤ人にはユダヤ人のようになりました。それはユダヤ人を獲得するためです。律法の下にある人々には、私自身は律法の下にはいませんが、律法の下にある者のようになりました。それは律法の下にある人々を獲得するためです。","21":"律法を持たない人々に対しては、——私は神の律法の外にある者ではなく、キリストの律法を守る者ですが、——律法を持たない者のようになりました。それは律法を持たない人々を獲得するためです。","22":"弱い人々には、弱い者になりました。弱い人々を獲得するためです。すべての人に、すべてのものとなりました。それは、何とかして、幾人かでも救うためです。","23":"私はすべてのことを、福音のためにしています。それは、私も福音の恵みをともに受ける者となるためなのです。","24":"競技場で走る人たちは、みな走っても、賞を受けるのはただひとりだ、ということを知っているでしょう。ですから、あなたがたも、賞を受けられるように走りなさい。","25":"また闘技をする者は、あらゆることについて自制します。彼らは朽ちる冠を受けるためにそうするのですが、私たちは朽ちない冠を受けるためにそうするのです。","26":"ですから、私は決勝点がどこかわからないような走り方はしていません。空を打つような拳闘もしてはいません。","27":"私は自分のからだを打ちたたいて従わせます。それは、私がほかの人に宣べ伝えておきながら、自分自身が失格者になるようなことのないためです。"}}