{"chapter":2,"bookCode":"esther","size":23,"bookName":"Esther","bookNameJPN":"エステル 記","verses":{"1":"この出来事の後、アハシュエロス王の憤りがおさまると、王は、ワシュティのこと、彼女のしたこと、また、彼女に対して決められたことを思い出した。","2":"そのとき、王に仕える若い者たちは言った。「王のために容姿の美しい未婚の娘たちを捜しましょう。","3":"王は、王国のすべての州に役人を任命し、容姿の美しい未婚の娘たちをみな、シュシャンの城の婦人部屋に集めさせ、女たちの監督官である王の宦官ヘガイの管理のもとに置き、化粧に必要な品々を彼女たちに与えるようにしてください。","4":"そして、王のお心にかなうおとめをワシュティの代わりに王妃としてください。」このことは王の心にかなったので、彼はそのようにした。","5":"シュシャンの城にひとりのユダヤ人がいた。その名をモルデカイといって、ベニヤミン人キシュの子シムイの子ヤイルの子であった。","6":"このキシュは、バビロンの王ネブカデネザルが捕え移したユダの王エコヌヤといっしょに捕え移された捕囚の民とともに、エルサレムから捕え移された者であった。","7":"モルデカイはおじの娘ハダサ、すなわち、エステルを養育していた。彼女には父も母もいなかったからである。このおとめは、姿も顔だちも美しかった。彼女の父と母が死んだとき、モルデカイは彼女を引き取って自分の娘としたのである。","8":"王の命令、すなわちその法令が伝えられて、多くのおとめたちがシュシャンの城に集められ、ヘガイの管理のもとに置かれたとき、エステルも王宮に連れて行かれて、女たちの監督官ヘガイの管理のもとに置かれた。","9":"このおとめは、ヘガイの心にかない、彼の好意を得た。そこで、彼は急いで化粧に必要な品々とごちそうを彼女に与え、また王宮から選ばれた七人の侍女を彼女にあてがった。そして、ヘガイは彼女とその侍女たちを、婦人部屋の最も良い所に移した。","10":"エステルは自分の民族をも、自分の生まれをも明かさなかった。モルデカイが、明かしてはならないと彼女に命じておいたからである。","11":"モルデカイは毎日婦人部屋の庭の前を歩き回り、エステルの安否と、彼女がどうされるかを知ろうとしていた。","12":"おとめたちは、婦人の規則に従って、十二か月の期間が終わって後、ひとりずつ順番にアハシュエロス王のところに、はいって行くことになっていた。これは、準備の期間が、六か月は没薬の油で、次の六か月は香料と婦人の化粧に必要な品々で化粧することで終わることになっていたからである。","13":"このようにして、おとめが王のところにはいって行くとき、おとめの願うものはみな与えられ、それを持って婦人部屋から王宮に行くことができた。","14":"おとめは夕方はいって行き、朝になると、ほかの婦人部屋に帰っていた。そこは、そばめたちの監督官である王の宦官シャアシュガズの管理のもとにあった。そこの女は、王の気に入り、指名されるのでなければ、二度と王のところには行けなかった。","15":"さて、モルデカイが引き取って、自分の娘とした彼のおじアビハイルの娘エステルが、王のところにはいって行く順番が来たとき、彼女は女たちの監督官である王の宦官ヘガイの勧めたもののほかは、何一つ求めなかった。こうしてエステルは、彼女を見るすべての者から好意を受けていた。","16":"エステルがアハシュエロス王の王宮に召されたのは、王の治世の第七年の第十の月、すなわちテベテの月であった。","17":"王はほかのどの女たちよりもエステルを愛した。このため、彼女はどの娘たちよりも王の好意と恵みを受けた。こうして、王はついに王冠を彼女の頭に置き、ワシュティの代わりに彼女を王妃とした。","18":"それから、王はすべての首長と家臣たちの大宴会、すなわち、エステルの宴会を催し、諸州には休日を与えて、王の勢力にふさわしい贈り物を配った。","19":"娘たちが二度目に集められたとき、モルデカイは王の門のところにすわっていた。","20":"エステルは、モルデカイが彼女に命じていたように、まだ自分の生まれをも、自分の民族をも明かしていなかった。エステルはモルデカイに養育されていた時と同じように、彼の言いつけに従っていた。","21":"そのころ、モルデカイが王の門のところにすわっていると、入口を守っていた王のふたりの宦官ビグタンとテレシュが怒って、アハシュエロス王を殺そうとしていた。","22":"このことがモルデカイに知れたので、彼はこれを王妃エステルに知らせた。エステルはこれをモルデカイの名で王に告げた。","23":"このことが追及されて、その事実が明らかになったので、彼らふたりは木にかけられた。このことは王の前で年代記の書に記録された。"}}