{"chapter":9,"bookCode":"esther","size":32,"bookName":"Esther","bookNameJPN":"エステル 記","verses":{"1":"第十二の月、すなわちアダルの月の十三日、この日に王の命令とその法令が実施された。この日に、ユダヤ人の敵がユダヤ人を征服しようと望んでいたのに、それが一変して、ユダヤ人が自分たちを憎む者たちを征服することとなった。","2":"その日、ユダヤ人が自分たちに害を加えようとする者たちを殺そうと、アハシュエロス王のすべての州にある自分たちの町々で集まったが、だれもユダヤ人に抵抗する者はいなかった。民はみなユダヤ人を恐れていたからである。","3":"諸州の首長、太守、総督、王の役人もみな、ユダヤ人を助けた。彼らはモルデカイを恐れたからである。","4":"というのは、モルデカイは王宮で勢力があり、その名声はすべての州に広がっており、モルデカイはますます勢力を伸ばす人物だったからである。","5":"ユダヤ人は彼らの敵をみな剣で打ち殺し、虐殺して滅ぼし、自分たちを憎む者を思いのままに処分した。","6":"ユダヤ人はシュシャンの城でも五百人を殺して滅ぼし、","7":"また、パルシャヌダタ、ダルフォン、アスパタ、","8":"ポラタ、アダルヤ、アリダタ、","9":"パルマシュタ、アリサイ、アリダイ、ワイザタ、","10":"すなわち、ハメダタの子で、ユダヤ人を迫害する者ハマンの子十人を虐殺した。しかし、彼らは獲物には手をかけなかった。","11":"その日、シュシャンの城で殺された者の数が王に報告されると、","12":"王は王妃エステルに尋ねた。「ユダヤ人はシュシャンの城で、五百人とハマンの子十人を殺して滅ぼした。王のほかの諸州では、彼らはどうしたであろう。あなたは何を願っているのか。それを授けてやろう。あなたはなおも何を望んでいるのか。それをかなえてやろう。」","13":"エステルは答えた。「もしも王さま、よろしければ、あすも、シュシャンにいるユダヤ人に、きょうの法令どおりにすることを許してください。また、ハマンの十人の子を柱にかけてください。」","14":"そこで王が、そのようにせよ、と命令したので、法令がシュシャンで布告され、ハマンの十人の子は柱にかけられた。","15":"シュシャンにいるユダヤ人は、アダルの月の十四日にも集まって、シュシャンで三百人を殺したが、獲物には手をかけなかった。","16":"王の諸州にいるほかのユダヤ人も団結して、自分たちのいのちを守り、彼らの敵を除いて休みを得た。すなわち、自分たちを憎む者七万五千人を殺したが、獲物には手をかけなかった。","17":"これは、アダルの月の十三日のことであって、その十四日には彼らは休んで、その日を祝宴と喜びの日とした。","18":"しかし、シュシャンにいるユダヤ人は、その十三日にも十四日にも集まり、その十五日に休んで、その日を祝宴と喜びの日とした。","19":"それゆえ、城壁のない町々に住むいなかのユダヤ人は、アダルの月の十四日を喜びと祝宴の日、つまり祝日とし、互いにごちそうを贈りかわす日とした。","20":"モルデカイは、これらのことを書いて、アハシュエロス王のすべての州の、近い所や、遠い所にいるユダヤ人全部に手紙を送った。","21":"それは、ユダヤ人が毎年アダルの月の十四日と十五日を、","22":"自分たちの敵を除いて休みを得た日、悲しみが喜びに、喪の日が祝日に変わった月として、祝宴と喜びの日、互いにごちそうを贈り、貧しい者に贈り物をする日と定めるためであった。","23":"ユダヤ人は、すでに守り始めていたことを、モルデカイが彼らに書き送ったとおりに実行した。","24":"なぜなら、アガグ人ハメダタの子で、全ユダヤ人を迫害する者ハマンが、ユダヤ人を滅ぼそうとたくらんで、プル、すなわちくじを投げ、彼らをかき乱し、滅ぼそうとしたが、","25":"そのことが、王の耳にはいると、王は書簡で命じ、ハマンがユダヤ人に対してたくらんだ悪い計略をハマンの頭上に返し、彼とその子らを柱にかけたからである。","26":"こういうわけで、ユダヤ人はプルの名を取って、これらの日をプリムと呼んだ。こうして、この書簡のすべてのことばにより、また、このことについて彼らが見たこと、また彼らに起こったことにより、","27":"ユダヤ人は、彼らと、その子孫、および彼らにつく者たちがその文書のとおり、毎年定まった時期に、この両日を守って、これを廃止してはならないと定め、これを実行することにした。","28":"また、この両日は、代々にわたり、すべての家族、諸州、町々においても記念され、祝われなければならないとし、これらのプリムの日が、ユダヤ人の間で廃止されることがなく、この記念が彼らの子孫の中でとだえてしまわないようにした。","29":"アビハイルの娘である王妃エステルと、ユダヤ人モルデカイは、プリムについてのこの第二の書簡を確かなものとするために、いっさいの権威をもって書いた。","30":"この手紙は、平和と誠実のことばをもって、アハシュエロスの王国の百二十七州にいるすべてのユダヤ人に送られ、","31":"ユダヤ人モルデカイと王妃エステルがユダヤ人に命じたとおり、また、ユダヤ人が自分たちとその子孫のために断食と哀悼に関して定めたとおり、このプリムの両日を定まった時期に守るようにした。","32":"エステルの命令は、このプリムのことを規定し、それは書物にしるされた。"}}