{"chapter":1,"bookCode":"1samuel","size":28,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"エフライムの山地ラマタイム・ツォフィムに、その名をエルカナというひとりの人がいた。この人はエロハムの子、順次さかのぼって、エリフの子、トフの子、エフライム人ツフの子であった。","2":"エルカナには、ふたりの妻があった。ひとりの妻の名はハンナ、もうひとりの妻の名はペニンナと言った。ペニンナには子どもがあったが、ハンナには子どもがなかった。","3":"この人は自分の町から毎年シロに上って、万軍の主を礼拝し、いけにえをささげていた。そこにはエリのふたりの息子、主の祭司ホフニとピネハスがいた。","4":"その日になると、エルカナはいけにえをささげ、妻のペニンナ、彼女のすべての息子、娘たちに、それぞれの受ける分を与えた。","5":"また、ハンナに、ひとりの人の受ける分を与えていた。彼はハンナを愛していたが、主が彼女の胎を閉じておられたからである。","6":"彼女を憎むペニンナは、主がハンナの胎を閉じておられるというので、ハンナが気をもんでいるのに、彼女をひどくいらだたせるようにした。","7":"毎年、このようにして、彼女が主の宮に上って行くたびに、ペニンナは彼女をいらだたせた。そのためハンナは泣いて、食事をしようともしなかった。","8":"それで夫エルカナは彼女に言った。「ハンナ。なぜ、泣くのか。どうして、食べないのか。どうして、ふさいでいるのか。あなたにとって、私は十人の息子以上の者ではないのか。」","9":"シロでの食事が終わって、ハンナは立ち上がった。そのとき、祭司エリは、主の宮の柱のそばの席にすわっていた。","10":"ハンナの心は痛んでいた。彼女は主に祈って、激しく泣いた。","11":"そして誓願を立てて言った。「万軍の主よ。もし、あなたが、はしための悩みを顧みて、私を心に留め、このはしためを忘れず、このはしために男の子を授けてくださいますなら、私はその子の一生を主におささげします。そして、その子の頭に、かみそりを当てません。」","12":"ハンナが主の前で長く祈っている間、エリはその口もとを見守っていた。","13":"ハンナは心のうちで祈っていたので、くちびるが動くだけで、その声は聞こえなかった。それでエリは彼女が酔っているのではないかと思った。","14":"エリは彼女に言った。「いつまで酔っているのか。酔いをさましなさい。」","15":"ハンナは答えて言った。「いいえ、祭司さま。私は心に悩みのある女でございます。ぶどう酒も、お酒も飲んではおりません。私は主の前に、私の心を注ぎ出していたのです。","16":"このはしためを、よこしまな女と思わないでください。私はつのる憂いといらだちのため、今まで祈っていたのです。」","17":"エリは答えて言った。「安心して行きなさい。イスラエルの神が、あなたの願ったその願いをかなえてくださるように。」","18":"彼女は、「はしためが、あなたのご好意にあずかることができますように。」と言った。それからこの女は帰って食事をした。彼女の顔は、もはや以前のようではなかった。","19":"翌朝早く、彼らは主の前で礼拝をし、ラマにある自分たちの家へ帰って行った。エルカナは自分の妻ハンナを知った。主は彼女を心に留められた。","20":"日が改まって、ハンナはみごもり、男の子を産んだ。そして「私がこの子を主に願ったから。」と言って、その名をサムエルと呼んだ。","21":"夫のエルカナは、家族そろって、年ごとのいけにえを主にささげ、自分の誓願を果たすために上って行こうとしたが、","22":"ハンナは夫に、「この子が乳離れし、私がこの子を連れて行き、この子が主の御顔を拝し、いつまでも、そこにとどまるようになるまでは。」と言って、上って行かなかった。","23":"夫のエルカナは彼女に言った。「あなたの良いと思うようにしなさい。この子が乳離れするまで待ちなさい。ただ、主のおことばのとおりになるように。」こうしてこの女は、とどまって、その子が乳離れするまで乳を飲ませた。","24":"その子が乳離れしたとき、彼女は雄牛三頭、小麦粉一エパ、ぶどう酒の皮袋一つを携え、その子を連れ上り、シロの主の宮に連れて行った。その子は幼かった。","25":"彼らは、雄牛一頭をほふり、その子をエリのところに連れて行った。","26":"ハンナは言った。「おお、祭司さま。あなたは生きておられます。祭司さま。私はかつて、ここのあなたのそばに立って、主に祈った女でございます。","27":"この子のために、私は祈ったのです。主は私がお願いしたとおり、私の願いをかなえてくださいました。","28":"それで私もまた、この子を主にお渡しいたします。この子は一生涯、主に渡されたものです。」こうして彼らはそこで主を礼拝した。"}}