{"chapter":10,"bookCode":"1samuel","size":27,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サムエルは油のつぼを取ってサウルの頭にそそぎ、彼に口づけして言った。「主が、ご自身のものである民の君主として、あなたに油をそそがれたではありませんか。","2":"あなたが、きょう、私のもとを離れて行くとき、ベニヤミンの領内のツェルツァフにあるラケルの墓のそばで、ふたりの人に会いましょう。そのふたりはあなたに、『あなたが捜して歩いておられるあの雌ろばは見つかりました。ところで、あなたの父上は、雌ろばのことなどあきらめて、息子のために、どうしたらよかろうと言って、あなたがたのことを心配しておられます。』と言うでしょう。","3":"あなたがそこからなお進んで、タボルの樫の木のところまで来ると、そこでベテルの神のもとに上って行く三人の人に会います。ひとりは子やぎ三頭を持ち、ひとりは丸型のパン三つを持ち、ひとりはぶどう酒の皮袋一つを持っています。","4":"彼らはあなたに安否を尋ね、あなたにパンを二つくれます。あなたは彼らの手から受け取りなさい。","5":"その後、ペリシテ人の守備隊のいる神のギブアに着きます。あなたがその町にはいるとき、琴、タンバリン、笛、立琴を鳴らす者を先頭に、高き所から降りて来る預言者の一団に出会います。彼らは預言をしていますが、","6":"主の霊があなたの上に激しく下ると、あなたも彼らといっしょに預言して、あなたは新しい人に変えられます。","7":"このしるしがあなたに起こったら、手当たりしだいに何でもしなさい。神があなたとともにおられるからです。","8":"あなたは私より先にギルガルに下りなさい。私も全焼のいけにえと和解のいけにえとをささげるために、あなたのところへ下って行きます。あなたは私が着くまで七日間、そこで待たなければなりません。私があなたのなすべき事を教えます。」","9":"サウルがサムエルをあとにして去って行ったとき、神はサウルの心を変えて新しくされた。こうして、これらすべてのしるしは、その日に起こった。","10":"彼らがそこ、ギブアに着くと、なんと、預言者の一団が彼に出会い、神の霊が彼の上に激しく下った。それで彼も彼らの間で預言を始めた。","11":"以前からサウルを知っている者みなが、彼の預言者たちといっしょに預言しているのを見た。民は互いに言った。「キシュの息子は、いったいどうしたことか。サウルもまた、預言者のひとりなのか。」","12":"そこにいたひとりも、これに応じて、「彼らの父はだれだろう。」と言った。こういうわけで、「サウルもまた、預言者のひとりなのか。」ということが、ことわざになった。","13":"サウルは預言することを終えて、高き所に行った。","14":"サウルのおじは、彼とその若い者に言った。「どこへ行っていたのか。」するとサウルは答えた。「雌ろばを捜しにです。見つからないのでサムエルのところに行って来ました。」","15":"サウルのおじは言った。「サムエルはあなたがたに何と言ったか、私に話してくれ。」","16":"サウルはおじに言った。「雌ろばは見つかっていると、はっきり私たちに知らせてくれました。」サウルは、サムエルが語った王位のことについては、おじに話さなかった。","17":"サムエルはミツパで、民を主のもとに呼び集め、","18":"イスラエル人に言った。「イスラエルの神、主はこう仰せられる。『わたしはイスラエルをエジプトから連れ上り、あなたがたを、エジプトの手と、あなたがたをしいたげていたすべての王国の手から、救い出した。』","19":"ところで、あなたがたはきょう、すべてのわざわいと苦しみからあなたがたを救ってくださる、あなたがたの神を退けて、『いや、私たちの上に王を立ててください。』と言った。今、あなたがたは、部族ごとに、分団ごとに、主の前に出なさい。」","20":"こうしてサムエルは、イスラエルの全部族を近づけた。するとベニヤミンの部族がくじで取り分けられた。","21":"それでベニヤミンの部族を、その氏族ごとに近づけたところ、マテリの氏族が取り分けられ、そしてキシュの子サウルが取り分けられた。そこで人々はサウルを捜したが、見つからなかった。","22":"それで人々がまた、主に、「あの人はもう、ここに来ているのですか。」と尋ねた。主は、「見よ。彼は荷物の間に隠れている。」と言われた。","23":"人々は走って行って、そこから彼を連れて来た。サウルが民の中に立つと、民のだれよりも、肩から上だけ高かった。","24":"サムエルは民のすべてに言った。「見よ。主がお選びになったこの人を。民のうちだれも、この人に並ぶ者はいない。」民はみな、喜び叫んで、「王さま。ばんざい。」と言った。","25":"サムエルは民に王の責任を告げ、それを文書にしるして主の前に納めた。こうしてサムエルは民をみな、それぞれ自分の家へ帰した。","26":"サウルもまた、ギブアの自分の家へ帰った。神に心を動かされた勇者は、彼について行った。","27":"しかし、よこしまな者たちは、「この者がどうしてわれわれを救えよう。」と言って軽蔑し、彼に贈り物を持って来なかった。しかしサウルは黙っていた。"}}