{"chapter":12,"bookCode":"1samuel","size":25,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サムエルはすべてのイスラエル人に言った。「見よ。あなたがたが私に言ったことを、私はことごとく聞き入れ、あなたがたの上にひとりの王を立てた。","2":"今、見なさい。王はあなたがたの先に立って歩んでいる。この私は年をとり、髪も白くなった。それに私の息子たちは、あなたがたとともにいるようになった。私は若い時から今日まで、あなたがたの先に立って歩んだ。","3":"さあ、今、主の前、油そそがれた者の前で、私を訴えなさい。私はだれかの牛を取っただろうか。だれかのろばを取っただろうか。だれかを苦しめ、だれかを迫害しただろうか。だれかの手からわいろを取って自分の目をくらましただろうか。もしそうなら、私はあなたがたにお返しする。」","4":"彼らは言った。「あなたは私たちを苦しめたことも、迫害したことも、人の手から何かを取ったこともありません。」","5":"そこでサムエルは彼らに言った。「あなたがたが私の手に何も見いださなかったことについては、きょう、あなたがたの間で主が証人であり、主に油そそがれた者が証人である。」すると彼らは言った。「その方が証人です。」","6":"サムエルは民に言った。「モーセとアロンを立てて、あなたがたの先祖をエジプトの地から上らせたのは主である。","7":"さあ、立ちなさい。私は、主があなたがたと、あなたがたの先祖とに行なわれたすべての正義のみわざを、主の前であなたがたに説き明かそう。","8":"ヤコブがエジプトに行ったとき、あなたがたの先祖は主に叫んだ。主はモーセとアロンを遣わされ、この人々はあなたがたの先祖をエジプトから連れ出し、この地に住まわせた。","9":"ところが、彼らは彼らの神、主を忘れたので、主は彼らをハツォルの将軍シセラの手、ペリシテ人の手、モアブの王の手に売り渡された。それで彼らが戦いをいどまれたのである。","10":"彼らが、『私たちは主を捨て、バアルやアシュタロテなどに仕えて罪を犯しました。私たちを敵の手から救い出してください。私たちはあなたに仕えます。』と言って、主に叫び求めたとき、","11":"主はエルバアルとベダンとエフタとサムエルを遣わし、あなたがたを周囲の敵の手から救い出してくださった。それであなたがたは安らかに暮らしてきた。","12":"あなたがたは、アモン人の王ナハシュがあなたがたに向かって来るのを見たとき、あなたがたの神、主があなたがたの王であるのに、『いや、王が私たちを治めなければならない。』と私に言った。","13":"今、見なさい。あなたがたが選び、あなたがたが求めた王を。見なさい。主はあなたがたの上に王を置かれた。","14":"もし、あなたがたが主を恐れ、主に仕え、主の御声に聞き従い、主の命令に逆らわず、また、あなたがたも、あなたがたを治める王も、あなたがたの神、主のあとに従うなら、それで良い。","15":"もし、あなたがたが主の御声に聞き従わず、主の命令に逆らうなら、主の手があなたがたの先祖たちに下ったように、あなたがたの上にも下る。","16":"今一度立って、主があなたがたの目の前で行なわれるこの大きなみわざを見なさい。","17":"今は小麦の刈り入れ時ではないか。だが私が主に呼び求めると、主は雷と雨とを下される。あなたがたは王を求めて、主のみこころを大いにそこなったことを悟り、心に留めなさい。」","18":"それからサムエルは主に呼び求めた。すると、主はその日、雷と雨とを下された。民はみな、主とサムエルを非常に恐れた。","19":"民はみな、サムエルに言った。「あなたのしもべどものために、あなたの神、主に祈り、私たちが死なないようにしてください。私たちのあらゆる罪の上に、王を求めるという悪を加えたからです。」","20":"サムエルは民に言った。「恐れてはならない。あなたがたは、このすべての悪を行なった。しかし主に従い、わきにそれず、心を尽くして主に仕えなさい。","21":"役にも立たず、救い出すこともできないむなしいものに従って、わきへそれてはならない。それはむなしいものだ。","22":"まことに主は、ご自分の偉大な御名のために、ご自分の民を捨て去らない。主はあえて、あなたがたをご自分の民とされるからだ。","23":"私もまた、あなたがたのために祈るのをやめて主に罪を犯すことなど、とてもできない。私はあなたがたに、よい正しい道を教えよう。","24":"ただ、主を恐れ、心を尽くし、誠意をもって主に仕えなさい。主がどれほど偉大なことをあなたがたになさったかを見分けなさい。","25":"あなたがたが悪を重ねるなら、あなたがたも、あなたがたの王も滅ぼし尽くされる。」"}}