{"chapter":14,"bookCode":"1samuel","size":52,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ある日のこと、サウルの子ヨナタンは、道具持ちの若者に言った。「さあ、この向こう側のペリシテ人の先陣のところへ渡って行こう。」ヨナタンは、このことを父に知らせなかった。","2":"サウルはギブアのはずれの、ミグロンにある、ざくろの木の下にとどまっていた。彼とともにいた民は、約六百人であった。","3":"シロで主の祭司であったエリの子ピネハスの子イ・カボデの兄弟アヒトブの子であるアヒヤが、エポデを持っていた。民はヨナタンが出て行ったことを知らなかった。","4":"ヨナタンがペリシテ人の先陣に渡って行こうとする渡し場の両側には、こちら側にも、向かい側にも、切り立った岩があり、片側の名はボツェツ、他の側の名はセネであった。","5":"片側の切り立った岩はミクマスに面して北側に、他の側の切り立った岩はゲバに面して南側にそそり立っていた。","6":"ヨナタンは、道具持ちの若者に言った。「さあ、あの割礼を受けていない者どもの先陣のところへ渡って行こう。たぶん、主がわれわれに味方してくださるであろう。大人数によるのであっても、小人数によるのであっても、主がお救いになるのに妨げとなるものは何もない。」","7":"すると道具持ちが言った。「何でも、あなたのお心のままにしてください。さあ、お進みください。私もいっしょにまいります。お心のままに。」","8":"ヨナタンは言った。「今われわれは、あの者どものところに渡って行って、彼らの前に身を現わすのだ。","9":"もしも彼らが、『おれたちがおまえらのところに行くまで、じっとしていろ。』と言ったら、われわれはその場に立ちとどまり、彼らのところに上って行くまい。","10":"もし彼らが、『おれたちのところに上って来い。』と言えば、われわれは上って行こう。主が彼らを、われわれの手に渡されたのだから。これがわれわれへのしるしである。」","11":"こうして、このふたりはペリシテ人の先陣に身を現わした。するとペリシテ人が言った。「やあ、ヘブル人が、隠れていた穴から出て来るぞ。」","12":"先陣の者たちは、ヨナタンと道具持ちとに呼びかけて言った。「おれたちのところに上って来い。思い知らせてやる。」ヨナタンは、道具持ちに言った。「私について上って来なさい。主がイスラエルの手に彼らを渡されたのだ。」","13":"ヨナタンは手足を使ってよじのぼり、道具持ちもあとに続いた。ペリシテ人はヨナタンの前に倒れ、道具持ちがそのあとから彼らを打ち殺した。","14":"ヨナタンと道具持ちが最初に殺したのは約二十人で、それも一くびきの牛が一日で耕す畑のおおよそ半分の場所で行なわれた。","15":"こうして陣営にも、野外にも、また民全体のうちにも恐れが起こった。先陣の者、略奪隊さえ恐れおののいた。地は震え、非常な恐れとなった。","16":"ベニヤミンのギブアにいるサウルのために見張りをしていた者たちが見ると、群集は震えおののいて右往左往していた。","17":"サウルは彼とともにいる民に言った。「だれがわれわれのところから出て行ったかを、調べて、見なさい。」そこで彼らが調べると、ヨナタンと道具持ちがそこにいなかった。","18":"サウルはアヒヤに言った。「エポデを持って来なさい。」当時、彼がイスラエルの前にエポデを取ったのである。","19":"サウルが祭司とまだ話しているうちに、ペリシテ人の陣営の騒動は、ますます大きくなっていった。そこでサウルは祭司に、「もう手をしまいなさい。」と言った。","20":"サウルと、彼とともにいた民がみな、集まって戦場に行くと、そこでは剣をもって同士打ちをしており、非常な大恐慌が起こっていた。","21":"それまでペリシテ人につき、彼らといっしょに陣営に上って来ていたヘブル人も転じて、サウルとヨナタンとともにいるイスラエル人の側につくようになった。","22":"また、エフライムの山地に隠れていたすべてのイスラエル人も、ペリシテ人が逃げたと聞いて、彼らもまた戦いに加わってペリシテ人に追い迫った。","23":"こうしてその日、主はイスラエルを救い、戦いはベテ・アベンに移った。","24":"その日、イスラエル人はひどく苦しんだ。サウルが民に誓わせて、「夕方、私が敵に復讐するまで、食物を食べる者はのろわれる。」と言い、民はだれも食物を味見もしなかったからである。","25":"この地はどこでも、森にはいって行くと、地面に蜜があった。","26":"民が森にはいると、蜜がしたたっていたが、だれもそれを手につけて口に入れる者はなかった。民は誓いを恐れていたからである。","27":"ヨナタンは、父が民に誓わせていることを聞いていなかった。それで手にあった杖の先を伸ばして、それを蜜蜂の巣に浸し、それを手につけて口に入れた。すると彼の目が輝いた。","28":"そのとき、民のひとりが告げて言った。「あなたの父上は、民に堅く誓わせて、きょう、食物を食べる者はのろわれる、とおっしゃいました 。それで民は疲れているのです。」","29":"ヨナタンは言った。「父はこの国を悩ませている。ご覧。私の目はこんなに輝いている。この蜜を少し味見しただけで。","30":"もしも、きょう、民が見つけた、敵からの分捕り物を十分食べていたなら、今ごろは、もっと多くのペリシテ人を打ち殺していたであろうに。」","31":"その日彼らは、ミクマスからアヤロンに至るまでペリシテ人を打った。それで民は非常に疲れていた。","32":"そこで民は分捕り物に飛びかかり、羊、牛、若い牛を取り、その場でほふった。民は血のままで、それを食べた。","33":"すると、「民が血のままで食べて、主に罪を犯しています。」と言って、サウルに告げる者がいた。サウルは言った。「あなたがたは裏切った。今ここに大きな石をころがして来なさい。」","34":"サウルはまた言った。「民の中に散って行って、彼らに言いなさい。『めいめい自分の牛か羊かを私のところに連れて来て、ここでそれをほふって食べなさい。血のままで食べて主に罪を犯してはならない。』」そこで民はみな、その夜、それぞれ自分の牛を連れて来て、そこでほふった。","35":"サウルは主のために祭壇を築いた。これは彼が主のために築いた最初の祭壇であった。","36":"サウルは言った。「夜、ペリシテ人を追って下り、明け方までに彼らをかすめ奪い、ひとりも残しておくまい。」すると民は言った。「あなたのお気に召すことを、何でもしてください。」しかし祭司は言った。「ここで、われわれは神の前に出ましょう。」","37":"それでサウルは神に伺った。「私はペリシテ人を追って下って行くべきでしょうか。あなたは彼らをイスラエルの手に渡してくださるのでしょうか。」しかしその日は何の答えもなかった。","38":"そこでサウルは言った。「民のかしらたちはみな、ここに寄って来なさい。きょう、どうしてこのような罪が起こったかを確かめてみなさい。","39":"まことに、イスラエルを救う主は生きておられる。たとい、それが私の子ヨナタンであっても、彼は必ず死ななければならない。」しかし民のうちだれもこれに答える者はいなかった。","40":"サウルはすべてのイスラエル人に言った。「あなたがたは、こちら側にいなさい。私と、私の子ヨナタンは、あちら側にいよう。」民はサウルに言った。「あなたのお気に召すようにしてください。」","41":"そこでサウルはイスラエルの神、主に、「みこころをお示しください。」と言った。すると、ヨナタンとサウルが取り分けられ、民ははずれた。","42":"それでサウルは言った。「私か、私の子ヨナタンかを決めてください。」するとヨナタンが取り分けられた。","43":"サウルはヨナタンに言った。「何をしたのか、私に告げなさい。」そこでヨナタンは彼に告げて言った。「私は手にあった杖の先で、少しばかりの蜜を、確かに味見しましたが。ああ、私は死ななければなりません。」","44":"サウルは言った。「神が幾重にも罰してくださるように。ヨナタン。おまえは必ず死ななければならない。」","45":"すると民はサウルに言った。「このような大勝利をイスラエルにもたらしたヨナタンが死ななければならないのですか。絶対にそんなことはありません。主は生きておられます。あの方の髪の毛一本でも地に落ちてはなりません。神が共におられたので、あの方は、きょう、これをなさったのです。」こうして民はヨナタンを救ったので、ヨナタンは死ななかった。","46":"こうして、サウルはペリシテ人を追うのをやめて引き揚げ、ペリシテ人は自分たちの所へ帰って行った。","47":"サウルは、イスラエルの王位を取ってから、周囲のすべての敵と戦った。すなわち、モアブ、アモン人、エドム、ツォバの王たち、ペリシテ人と戦い、どこに行っても彼らを懲らしめた。","48":"彼は勇気を奮って、アマレク人を打ち、イスラエル人を略奪者の手から救い出した。","49":"さて、サウルの息子は、ヨナタン、イシュビ、マルキ・シュア、ふたりの娘の名は、姉がメラブ、妹がミカルであった。","50":"サウルの妻の名はアヒノアムで、アヒマアツの娘であった。将軍の名はアブネルでサウルのおじネルの子であった。","51":"サウルの父キシュとアブネルの父ネルとは、アビエルの子であった。","52":"サウルの一生の間、ペリシテ人との激しい戦いがあった。サウルは勇気のある者や、力のある者を見つけると、その者をみな、召しかかえた。"}}