{"chapter":15,"bookCode":"1samuel","size":35,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サムエルはサウルに言った。「主は私を遣わして、あなたに油をそそぎ、その民イスラエルの王とされた。今、主の言われることを聞きなさい。","2":"万軍の主はこう仰せられる。『わたしは、イスラエルがエジプトから上って来る途中、アマレクがイスラエルにしたことを罰する。","3":"今、行って、アマレクを打ち、そのすべてのものを聖絶せよ。容赦してはならない。男も女も、子どもも乳飲み子も、牛も羊も、らくだもろばも殺せ。』」","4":"そこでサウルは民を呼び集めた。テライムで彼らを数えると、歩兵が二十万、ユダの兵士が一万であった。","5":"サウルはアマレクの町へ行って、谷で待ち伏せた。","6":"サウルはケニ人たちに言った。「さあ、あなたがたはアマレク人の中から離れて下って行きなさい。私があなたがたを彼らといっしょにするといけないから。あなたがたは、イスラエルの民がすべてエジプトから上って来るとき、彼らに親切にしてくれたのです。」そこでケニ人はアマレク人の中から離れた。","7":"サウルは、ハビラから、エジプトの東にあるシュルのほうのアマレク人を打ち、","8":"アマレク人の王アガグを生けどりにし、その民を残らず剣の刃で聖絶した。","9":"しかし、サウルと彼の民は、アガグと、それに、肥えた羊や牛の最も良いもの、子羊とすべての最も良いものを惜しみ、これらを聖絶するのを好まず、ただ、つまらない、値打ちのないものだけを聖絶した。","10":"そのとき、サムエルに次のような主のことばがあった。","11":"「わたしはサウルを王に任じたことを悔いる。彼はわたしに背を向け、わたしのことばを守らなかったからだ。」それでサムエルは怒り、夜通し主に向かって叫んだ。","12":"翌朝早く、サムエルがサウルに会いに行こうとしていたとき、サムエルに告げて言う者があった。「サウルはカルメルに行って、もう、自分のために記念碑を立てました。それから、引き返して、進んで、ギルガルに下りました。」","13":"サムエルがサウルのところに行くと、サウルは彼に言った。「主の祝福がありますように。私は主のことばを守りました。」","14":"しかしサムエルは言った。「では、私の耳にはいるあの羊の声、私に聞こえる牛の声は、いったい何ですか。」","15":"サウルは答えた。「アマレク人のところから連れて来ました。民は羊と牛の最も良いものを惜しんだのです。あなたの神、主に、いけにえをささげるためです。そのほかの物は聖絶しました。」","16":"サムエルはサウルに言った。「やめなさい。昨夜、主が私に仰せられたことをあなたに知らせます。」サウルは彼に言った。「お話しください。」","17":"サムエルは言った。「あなたは、自分では小さい者にすぎないと思ってはいても、イスラエルの諸部族のかしらではありませんか。主があなたに油をそそぎ、イスラエルの王とされました。","18":"主はあなたに使命を授けて言われました。『行って、罪人アマレク人を聖絶せよ。彼らを絶滅させるまで戦え。』","19":"あなたはなぜ、主の御声に聞き従わず、分捕り物に飛びかかり、主の目の前に悪を行なったのですか。」","20":"サウルはサムエルに答えた。「私は主の御声に聞き従いました。主が私に授けられた使命の道を進めました。私はアマレク人の王アガグを連れて来て、アマレクを聖絶しました。","21":"しかし民は、ギルガルであなたの神、主に、いけにえをささげるために、聖絶すべき物の最上の物として、分捕り物の中から、羊と牛を取って来たのです。」","22":"するとサムエルは言った。「主は主の御声に聞き従うことほどに、全焼のいけにえや、その他のいけにえを喜ばれるだろうか。見よ。聞き従うことは、いけにえにまさり、耳を傾けることは、雄羊の脂肪にまさる。","23":"まことに、そむくことは占いの罪、従わないことは偶像礼拝の罪だ。あなたが主のことばを退けたので、主もあなたを王位から退けた。」","24":"サウルはサムエルに言った。「私は罪を犯しました。私は主の命令と、あなたのことばにそむいたからです。私は民を恐れて、彼らの声に従ったのです。","25":"どうか今、私の罪を赦し、私といっしょに帰ってください。私は主を礼拝いたします。」","26":"すると、サムエルはサウルに言った。「私はあなたといっしょに帰りません。あなたが主のことばを退けたので、主もあなたをイスラエルの王位から退けたからです。」","27":"サムエルが引き返して行こうとしたとき、サウルはサムエルの上着のすそをつかんだので、それが裂けた。","28":"サムエルは彼に言った。「主は、きょう、あなたからイスラエル王国を引き裂いて、これをあなたよりすぐれたあなたの友に与えられました。","29":"実に、イスラエルの栄光である方は、偽ることもなく、悔いることもない。この方は人間ではないので、悔いることがない。」","30":"サウルは言った。「私は罪を犯しました。しかし、どうか今は、私の民の長老とイスラエルとの前で私の面目を立ててください。どうか私といっしょに帰って、あなたの神、主を礼拝させてください。」","31":"それで、サムエルはサウルについて帰った。こうしてサウルは主を礼拝した。","32":"その後、サムエルは言った。「アマレク人の王アガグを私のところに連れて来なさい。」アガグはいやいやながら彼のもとに行き、「ああ、死の苦しみは去ろう。」と言った。","33":"サムエルは言った。「あなたの剣が、女たちから子を奪ったように、女たちのうちであなたの母は、子を奪われる。」こうしてサムエルは、ギルガルの主の前で、アガグをずたずたに切った。","34":"サムエルはラマへ行き、サウルはサウルのギブアにある自分の家へ上って行った。","35":"サムエルは死ぬ日まで、二度とサウルを見なかった。しかしサムエルはサウルのことで悲しんだ。主もサウルをイスラエルの王としたことを悔やまれた。"}}