{"chapter":17,"bookCode":"1samuel","size":58,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ペリシテ人は戦いのために軍隊を召集した。彼らはユダのソコに集まり、ソコとアゼカとの間にあるエフェス・ダミムに陣を敷いた。","2":"サウルとイスラエル人は集まって、エラの谷に陣を敷き、ペリシテ人を迎え撃つため、戦いの備えをした。","3":"ペリシテ人は向こう側の山の上に、イスラエル人はこちら側の山の上に、谷を隔てて相対した。","4":"ときに、ペリシテ人の陣営から、ひとりの代表戦士が出て来た。その名はゴリヤテ、ガテの生まれで、その背の高さは六キュビト半。","5":"頭には青銅のかぶとをかぶり、身にはうろことじのよろいを着けていた。よろいの重さは青銅で五千シェケル。","6":"足には青銅のすね当てを着け、肩には青銅の投げ槍を背負っていた。","7":"槍の柄は機織りの巻き棒のようであり、槍の穂先は、鉄で六百シェケル。盾持ちが彼の先を歩いていた。","8":"ゴリヤテは立って、イスラエル人の陣に向かって叫んで言った。「おまえらは、なぜ、並んで出て来たのか。おれはペリシテ人だし、おまえらはサウルの奴隷ではないのか。ひとりを選んで、おれのところによこせ。","9":"おれと勝負して勝ち、おれを打ち殺すなら、おれたちはおまえらの奴隷となる。もし、おれが勝って、そいつを殺せば、おまえらがおれたちの奴隷となり、おれたちに仕えるのだ。」","10":"そのペリシテ人はまた言った。「きょうこそ、イスラエルの陣をなぶってやる。ひとりをよこせ。ひとつ勝負をしよう。」","11":"サウルとイスラエルのすべては、このペリシテ人のことばを聞いたとき、意気消沈し、非常に恐れた。","12":"ダビデはユダのベツレヘムのエフラテ人でエッサイという名の人の息子であった。エッサイには八人の息子がいた。この人はサウルの時代には、年をとって老人になっていた。","13":"エッサイの上の三人の息子たちは、サウルに従って戦いに出て行った。戦いに行った三人の息子の名は、長男エリアブ、次男アビナダブ、三男シャマであった。","14":"ダビデは末っ子で、上の三人がサウルに従って出ていた。","15":"ダビデは、サウルのところへ行ったり、帰ったりしていた。ベツレヘムの父の羊を飼うためであった。","16":"例のペリシテ人は、四十日間、朝早くと夕暮れに出て来て姿を現わした。","17":"エッサイは息子のダビデに言った。「さあ、兄さんたちのために、この炒り麦一エパと、このパン十個を取り、兄さんたちの陣営に急いで持って行きなさい。","18":"この十個のチーズは千人隊の長に届け、兄さんたちの安否を調べなさい。そしてしるしを持って来なさい。","19":"サウルと兄さんたち、それにイスラエルの人たちはみな、エラの谷でペリシテ人と戦っているのだから。」","20":"ダビデは翌朝早く、羊を番人に預け、エッサイが命じたとおりに、品物を持って出かけた。彼が野営地に来ると、軍勢はときの声をあげて、陣地に出るところであった。","21":"イスラエル人とペリシテ人とは、それぞれ向かい合って陣を敷いていた。","22":"ダビデは、その品物を武器を守る者に預け、陣地に走って行き、兄たちの安否を尋ねた。","23":"ダビデが兄たちと話していると、ちょうどその時、ガテのペリシテ人で、その名をゴリヤテという代表戦士が、ペリシテ人の陣地から上って来て、いつもと同じ文句をくり返した。ダビデはこれを聞いた。","24":"イスラエルの人はみな、この男を見たとき、その前を逃げて、非常に恐れた。","25":"イスラエルの人たちは言った。「あの上って来た男を見たか。イスラエルをなぶるために上って来たのだ。あれを殺す者がいれば、王はその者を大いに富ませ、その者に自分の娘を与え、その父の家にイスラエルでは何も義務を負わせないそうだ。」","26":"ダビデは、そばに立っている人たちに、こう言った。「このペリシテ人を打って、イスラエルのそしりをすすぐ者には、どうされるのですか。この割礼を受けていないペリシテ人は何者ですか。生ける神の陣をなぶるとは。」","27":"民は、先のことばのように、彼を殺した者には、このようにされる、と答えた。","28":"兄のエリアブは、ダビデが人々と話しているのを聞いた。エリアブはダビデに怒りを燃やして、言った。「いったいおまえはなぜやって来たのか。荒野にいるあのわずかな羊を、だれに預けて来たのか。私には、おまえのうぬぼれと悪い心がわかっている。戦いを見にやって来たのだろう。」","29":"ダビデは言った。「私が今、何をしたというのですか。一言も話してはいけないのですか。」","30":"ダビデはエリアブから、ほかの人のほうを振り向いて、同じことを尋ねた。すると民は、先ほどと同じ返事をした。","31":"ダビデが言ったことを人々が聞いて、それをサウルに知らせたので、サウルはダビデを呼び寄せた。","32":"ダビデはサウルに言った。「あの男のために、だれも気を落としてはなりません。このしもべが行って、あのペリシテ人と戦いましょう。」","33":"サウルはダビデに言った。「あなたは、あのペリシテ人のところへ行って、あれと戦うことはできない。あなたはまだ若いし、あれは若い時から戦士だったのだから。」","34":"ダビデはサウルに言った。「しもべは、父のために羊の群れを飼っています。獅子や、熊が来て、群れの羊を取って行くと、","35":"私はそのあとを追って出て、それを殺し、その口から羊を救い出します。それが私に襲いかかるときは、そのひげをつかんで打ち殺しています。","36":"このしもべは、獅子でも、熊でも打ち殺しました。あの割礼を受けていないペリシテ人も、これらの獣の一匹のようになるでしょう。生ける神の陣をなぶったのですから。」","37":"ついで、ダビデは言った。「獅子や、熊の爪から私を救い出してくださった主は、あのペリシテ人の手からも私を救い出してくださいます。」サウルはダビデに言った。「行きなさい。主があなたとともにおられるように。」","38":"サウルはダビデに自分のよろいかぶとを着させた。頭には青銅のかぶとをかぶらせ、身にはよろいを着けさせた。","39":"ダビデは、そのよろいの上に、サウルの剣を帯び、思い切って歩いてみた。慣れていなかったからである。それから、ダビデはサウルに言った。「こんなものを着けては、歩くこともできません。慣れていないからです。」ダビデはそれを脱ぎ、","40":"自分の杖を手に取り、川から五つのなめらかな石を選んできて、それを羊飼いの使う袋、投石袋に入れ、石投げを手にして、あのペリシテ人に近づいた。","41":"そのペリシテ人も盾持ちを先に立て、ダビデのほうにじりじりと進んで来た。","42":"ペリシテ人はあたりを見おろして、ダビデに目を留めたとき、彼をさげすんだ。ダビデが若くて、紅顔の美少年だったからである。","43":"ペリシテ人はダビデに言った。「おれは犬なのか。杖を持って向かって来るが。」ペリシテ人は自分の神々によってダビデをのろった。","44":"ペリシテ人はダビデに言った。「さあ、来い。おまえの肉を空の鳥や野の獣にくれてやろう。」","45":"ダビデはペリシテ人に言った。「おまえは、剣と、槍と、投げ槍を持って、私に向かって来るが、私は、おまえがなぶったイスラエルの戦陣の神、万軍の主の御名によって、おまえに立ち向かうのだ。","46":"きょう、主はおまえを私の手に渡される。私はおまえを打って、おまえの頭を胴体から離し、きょう、ペリシテ人の陣営のしかばねを、空の鳥、地の獣に与える。すべての国は、イスラエルに神がおられることを知るであろう。","47":"この全集団も、主が剣や槍を使わずに救うことを知るであろう。この戦いは主の戦いだ。主はおまえたちをわれわれの手に渡される。」","48":"そのペリシテ人は、立ち上がり、ダビデを迎え撃とうと近づいて来た。ダビデもすばやく戦場を走って行き、ペリシテ人に立ち向かった。","49":"ダビデは袋の中に手を差し入れ、石を一つ取り、石投げでそれを放ち、ペリシテ人の額を打った。石は額に食い込み、彼はうつぶせに倒れた。","50":"こうしてダビデは、石投げと一つの石で、このペリシテ人に勝った。ダビデの手には、一振りの剣もなかったが、このペリシテ人を打ち殺してしまった。","51":"ダビデは走って行って、このペリシテ人の上にまたがり、彼の剣を奪って、さやから抜き、とどめを刺して首をはねた。ペリシテ人たちは、彼らの勇士が死んだのを見て逃げた。","52":"イスラエルとユダの人々は立ち上がり、ときの声をあげて、ペリシテ人をガテに至るまで、エクロンの門まで追った。それでペリシテ人は、シャアライムからガテとエクロンに至る途上で刺し殺されて倒れた。","53":"イスラエル人はペリシテ人追撃から引き返して、ペリシテ人の陣営を略奪した。","54":"ダビデは、あのペリシテ人の首を取って、エルサレムに持ち帰った。武具は彼の天幕に置いた。","55":"サウルは、ダビデがあのペリシテ人に立ち向かって出て行くのを見たとき、将軍アブネルに言った。「アブネル。あの若者はだれの子だ。」アブネルは言った。「王さま。私はあなたに誓います。私は存じません。」","56":"すると王は命じた。「あなたは、あの少年がだれの子か尋ねなさい。」","57":"ダビデが、あのペリシテ人を打って帰って来たとき、アブネルは彼をサウルの前に連れて行った。ダビデはペリシテ人の首を手にしていた。","58":"サウルはダビデに言った。「若者。あなたはだれの子か。」ダビデは言った。「私は、あなたのしもべ、ベツレヘム人エッサイの子です。」"}}