{"chapter":18,"bookCode":"1samuel","size":30,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ダビデがサウルと語り終えたとき、ヨナタンの心はダビデの心に結びついた。ヨナタンは、自分と同じほどにダビデを愛した。","2":"サウルはその日、ダビデを召しかかえ、父の家に帰らせなかった。","3":"ヨナタンは、自分と同じほどにダビデを愛したので、ダビデと契約を結んだ。","4":"ヨナタンは、着ていた上着を脱いで、それをダビデに与え、自分のよろいかぶと、さらに剣、弓、帯までも彼に与えた。","5":"ダビデは、どこでもサウルが遣わす所に出て行って、勝利を収めたので、サウルは彼を戦士たちの長とした。このことは、すべての民にも、サウルの家来たちにも喜ばれた。","6":"ダビデがあのペリシテ人を打って帰って来たとき、みなが戻ったが、女たちはイスラエルのすべての町々から出て来て、タンバリン、喜びの歌、三弦の琴をもって、歌い、喜び踊りながら、サウル王を迎えた。","7":"女たちは、笑いながら、くり返してこう歌った。「サウルは千を打ち、ダビデは万を打った。」","8":"サウルは、このことばを聞いて、非常に怒り、不満に思って言った。「ダビデには万を当て、私には千を当てた。彼にないのは王位だけだ。」","9":"その日以来、サウルはダビデを疑いの目で見るようになった。","10":"その翌日、神からの悪い霊がサウルに激しく下り、彼は家の中で狂いわめいた。ダビデは、いつものように、琴を手にしてひいたが、サウルの手には槍があった。","11":"サウルはその槍を投げつけた。ダビデを壁に突き刺してやろう、と思ったからである。しかしダビデは二度も身をかわした。","12":"サウルはダビデを恐れた。主はダビデとともにおられ、サウルのところから去られたからである。","13":"それでサウルはダビデを自分のもとから離し、彼を千人隊の長にした。ダビデは民の先に立って行動していた。","14":"ダビデはその行く所、どこででも勝利を収めた。主が彼とともにおられた。","15":"ダビデが大勝利を収めるのを見て、サウルは彼を恐れた。","16":"イスラエルとユダの人々はみな、ダビデを愛した。彼が彼らの先に立って行動していたからである。","17":"あるとき、サウルはダビデに言った。「これは、私の上の娘メラブだ。これをあなたの妻として与えよう。ただ、私のために勇敢にふるまい、主の戦いを戦ってくれ。」サウルは、自分の手を下さないで、ペリシテ人の手を彼に下そう、と思ったのである。","18":"ダビデはサウルに言った。「私は何者なのでしょう。私の家族、私の父の氏族もイスラエルでは何者なのでしょう。私が王の婿になるなどとは。」","19":"ところが、サウルの娘メラブをダビデに与える、という時になって、彼女はメホラ人のアデリエルに妻として与えられた。","20":"サウルの娘ミカルはダビデを愛していた。そのことがサウルに知らされたとき、サウルはそれはちょうどよいと思った。","21":"サウルは、「ミカルを彼にやろう。ミカルは彼にとって落とし穴となり、ペリシテ人の手が彼に下るだろう。」と思った。そこでサウルはもう一度ダビデに言った。「きょう、あなたは私の婿になるのだ。」","22":"そしてサウルは家来たちに命じた。「ダビデにひそかにこう告げなさい。『聞いてください。王はあなたが気に入り、家来たちもみな、あなたを愛しています。今、王の婿になってください。』」","23":"それでサウルの家来たちは、このことばをダビデの耳に入れた。するとダビデは言った。「王の婿になるのがたやすいことだと思っているのか。私は貧しく、身分の低い者だ。」","24":"サウルの家来たちは、ダビデがこのように言っています、と言ってサウルに報告した。","25":"それでサウルは言った。「ダビデにこう言うがよい。王は花嫁料を望んではいない。ただ王の敵に復讐するため、ペリシテ人の陽の皮百だけを望んでいる、と。」サウルは、ダビデをペリシテ人の手で倒そうと考えていた。","26":"サウルの家来たちが、このことばをダビデに告げると、ダビデは、王の婿になるために、それはちょうどよいと思った。そこで、期限が過ぎる前に、","27":"ダビデは立って、彼と部下とで、出て行き、ペリシテ人二百人を打ち殺し、その陽の皮を持ち帰り、王の婿になるためのことを、王に果たした。そこでサウルは娘ミカルを妻としてダビデに与えた。","28":"こうして、サウルは、主がダビデとともにおられ、サウルの娘ミカルがダビデを愛していることを見、また、知った。","29":"それでサウルは、ますますダビデを恐れた。サウルはいつまでもダビデの敵となった。","30":"ペリシテ人の首長たちが出て来るときは、そのたびごとに、ダビデはサウルの家来たちのすべてにまさる戦果をあげた。それで彼の名は非常に尊ばれた。"}}