{"chapter":19,"bookCode":"1samuel","size":24,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サウルは、ダビデを殺すことを、息子ヨナタンや家来の全部に告げた。しかし、サウルの子ヨナタンはダビデを非常に愛していた。","2":"それでヨナタンはダビデに告げて言った。「私の父サウルは、あなたを殺そうとしています。それで、あしたの朝は、注意して、隠れ場にとどまり、身を隠していてください。","3":"私はあなたのいる野原に出て行って、父のそばに立ち、あなたのことについて父に話しましょう。何かわかったら、あなたに知らせましょう。」","4":"ヨナタンは父サウルにダビデの良いことを話し、父に言った。「王よ。あなたのしもべダビデについて罪を犯さないでください。彼はあなたに対して罪を犯してはいません。かえって、彼のしたことは、あなたにとっては非常な益となっています。","5":"彼が自分のいのちをかけて、ペリシテ人を打ったので、主は大勝利をイスラエル全体にもたらしてくださったのです。あなたはそれを見て、喜ばれました。なぜ何の理由もなくダビデを殺し、罪のない者の血を流して、罪を犯そうとされるのですか。」","6":"サウルはヨナタンの言うことを聞き入れた。サウルは誓った。「主は生きておられる。あれは殺されることはない。」","7":"それで、ヨナタンはダビデを呼んで、このことのすべてを告げた。ヨナタンがダビデをサウルのところに連れて行ったので、ダビデは以前のようにサウルに仕えることになった。","8":"それからまた、戦いが起こったが、ダビデは出て行って、ペリシテ人と戦い、彼らを打って大損害を与えた。それで、彼らはダビデの前から逃げた。","9":"ときに主からの悪い霊がサウルに臨んだ。サウルは自分の家にすわっており、その手には槍を持っていた。ダビデは琴を手にしてひいていた。","10":"サウルが槍でダビデを壁に突き刺そうとしたとき、ダビデはサウルから身を避けたので、サウルは槍を壁に打ちつけた。ダビデは逃げ、その夜は難をのがれた。","11":"サウルはダビデの家に使者たちを遣わし、彼を見張らせ、朝になって彼を殺そうとした。ダビデの妻ミカルはダビデに告げて言った。「今夜、あなたのいのちを救わなければ、あすは、あなたは殺されてしまいます。」","12":"こうしてミカルはダビデを窓から降ろしたので、彼は逃げて行き、難をのがれた。","13":"ミカルはテラフィムを取って、それを寝床の上に置き、やぎの毛で編んだものを枕のところに置き、それを着物でおおった。","14":"サウルがダビデを捕えようと使者たちを遣わしたとき、ミカルは、「あの人は病気です。」と言った。","15":"サウルはダビデを見ようとして、「あれを寝床のまま、私のところに連れて来い。あれを殺すのだ。」と言って使者たちを遣わした。","16":"使者たちがはいって見ると、なんと、テラフィムが寝床にあり、やぎの毛で編んだものが枕のところにあった。","17":"サウルはミカルに言った。「なぜ、このようにして私を欺き、私の敵を逃がし、のがれさせたのか。」ミカルはサウルに言った。「あの人は、『私を逃がしてくれ。私がどうしておまえを殺せよう。』と私に言ったのです。」","18":"ダビデは逃げ、のがれて、ラマのサムエルのところに行き、サウルが自分にしたこといっさいをサムエルに話した。そしてサムエルと、ナヨテに行って住んだ。","19":"ところが、「ダビデは、なんと、ラマのナヨテにいます。」とサウルに告げる者がいた。","20":"そこでサウルはダビデを捕えようと使者たちを遣わした。彼らは、預言者の一団が預言しており、サムエルがその監督をする者として立っているのを見た。そのとき、神の霊がサウルの使者たちに臨み、彼らもまた、預言した。","21":"サウルにこのことが知らされたとき、彼はほかの使者たちを遣わしたが、彼らもまた、預言した。サウルはさらに三度目の使者たちを送ったが、彼らもまた、預言した。","22":"そこでサウル自身もまたラマへ行った。彼はセクにある大きな井戸まで来たとき、「サムエルとダビデはどこにいるか。」と尋ねた。すると、「今、ラマのナヨテにいます。」と言われた。","23":"サウルはそこからラマのナヨテへ出て行ったが、彼にも神の霊が臨み、彼は預言しながら歩いて、ラマのナヨテに着いた。","24":"彼もまた着物を脱いで、サムエルの前で預言し、一昼夜の間、裸のまま倒れていた。このために、「サウルもまた、預言者のひとりなのか。」と言われるようになった。"}}