{"chapter":2,"bookCode":"1samuel","size":36,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ハンナは祈って言った。「私の心は主を誇り、私の角は主によって高く上がります。私の口は敵に向かって大きく開きます。私はあなたの救いを喜ぶからです。","2":"主のように聖なる方はありません。あなたに並ぶ者はないからです。私たちの神のような岩はありません。","3":"高ぶって、多くを語ってはなりません。横柄なことばを口から出してはなりません。まことに主は、すべてを知る神。そのみわざは確かです。","4":"勇士の弓が砕かれ、弱い者が力を帯び、","5":"食べ飽いた者がパンのために雇われ、飢えていた者が働きをやめ、不妊の女が七人の子を産み、多くの子を持つ女が、しおれてしまいます。","6":"主は殺し、また生かし、よみに下し、また上げる。","7":"主は、貧しくし、また富ませ、低くし、また高くするのです。","8":"主は、弱い者をちりから起こし、貧しい人を、あくたから引き上げ、高貴な者とともに、すわらせ、彼らに栄光の位を継がせます。まことに、地の柱は主のもの、その上に主は世界を据えられました。","9":"主は聖徒たちの足を守られます。悪者どもは、やみの中に滅びうせます。まことに人は、おのれの力によっては勝てません。","10":"主は、はむかう者を打ち砕き、その者に、天から雷鳴を響かせられます。主は地の果て果てまでさばき、ご自分の王に力を授け、主に油そそがれた者の角を高く上げられます。」","11":"その後、エルカナはラマの自分の家に帰った。幼子は、祭司エリのもとで主に仕えていた。","12":"さて、エリの息子たちは、よこしまな者で、主を知らず、","13":"民にかかわる祭司の定めについてもそうであった。だれかが、いけにえをささげていると、まだ肉を煮ている間に、祭司の子が三又の肉刺しを手にしてやって来て、","14":"これを、大なべや、かまや、大がまや、なべに突き入れ、肉刺しで取り上げたものをみな、祭司が自分のものとして取っていた。彼らはシロで、そこに来るすべてのイスラエルに、このようにしていた。","15":"それどころか、人々が脂肪を焼いて煙にしないうちに祭司の子はやって来て、いけにえをささげる人に、「祭司に、その焼く肉を渡しなさい。祭司は煮た肉は受け取りません。生の肉だけです。」と言うので、","16":"人が、「まず、脂肪をすっかり焼いて煙にし、好きなだけお取りなさい。」と言うと、祭司の子は、「いや、いま渡さなければならない。でなければ、私は力ずくで取る。」と言った。","17":"このように、子たちの罪は、主の前で非常に大きかった。主へのささげ物を、この人たちが侮ったからである。","18":"サムエルはまだ幼く、亜麻布のエポデを身にまとい、主の前に仕えていた。","19":"サムエルの母は、彼のために小さな上着を作り、毎年、夫とともに、その年のいけにえをささげに上って行くとき、その上着を持って行くのだった。","20":"エリは、エルカナとその妻を祝福して、「主がお求めになった者の代わりに、主がこの女により、あなたに子どもを賜わりますように。」と言い、彼らは、自分の家に帰るのであった。","21":"事実、主はハンナを顧み、彼女はみごもって、三人の息子と、ふたりの娘を産んだ。少年サムエルは、主のみもとで成長した。","22":"エリは非常に年をとっていた。彼は自分の息子たちがイスラエル全体に行なっていることの一部始終、それに彼らが会見の天幕の入口で仕えている女たちと寝ているということを聞いた。","23":"それでエリは息子たちに言った。「なぜ、おまえたちはこんなことをするのだ。私はこの民全部から、おまえたちのした悪いことについて聞いている。","24":"子たちよ。そういうことをしてはいけない。私が主の民の言いふらしているのを聞くそのうわさは良いものではない。","25":"人がもし、ほかの人に対して罪を犯すと、神がその仲裁をしてくださる。だが、人が主に対して罪を犯したら、だれが、その者のために仲裁に立とうか。」しかし、彼らは父の言うことを聞こうとしなかった。彼らを殺すことが主のみこころであったからである。","26":"一方、少年サムエルはますます成長し、主にも、人にも愛された。","27":"そのころ、神の人がエリのところに来て、彼に言った。「主はこう仰せられる。あなたの父の家がエジプトでパロの家の奴隷であったとき、わたしは、この身を明らかに彼らに示したではないか。","28":"また、イスラエルの全部族から、その家を選び、わたしの祭司とし、わたしの祭壇に上り、香をたき、わたしの前でエポデを着るようにした。こうして、イスラエル人のすべての火によるささげ物を、あなたの父の家に与えた。","29":"なぜ、あなたがたは、わたしが命じたわたしへのいけにえ、わたしへのささげ物を、わたしの住む所で軽くあしらい、またあなたは、わたしよりも自分の息子たちを重んじて、わたしの民イスラエルのすべてのささげ物のうち最上の部分で自分たちを肥やそうとするのか。","30":"それゆえ、——イスラエルの神、主の御告げだ——あなたの家と、あなたの父の家とは、永遠にわたしの前を歩む、と確かに言ったが、今や、——主の御告げだ——絶対にそんなことはない。わたしは、わたしを尊ぶ者を尊ぶ。わたしをさげすむ者は軽んじられる。","31":"見よ。わたしがあなたの腕と、あなたの父の家の腕とを切り落とし、あなたの家には年寄りがいなくなる日が近づいている。","32":"イスラエルはしあわせにされるのに、あなたはわたしの住む所で敵を見るようになろう。あなたの家には、いつまでも、年寄りがいなくなる。","33":"わたしは、ひとりの人をあなたのために、わたしの祭壇から断ち切らない。その人はあなたの目を衰えさせ、あなたの心をやつれさせよう。あなたの家の多くの者はみな、壮年のうちに死ななければならない。","34":"あなたのふたりの息子、ホフニとピネハスの身にふりかかることが、あなたへのしるしである。ふたりとも一日のうちに死ぬ。","35":"わたしは、わたしの心と思いの中で事を行なう忠実な祭司を、わたしのために起こそう。わたしは彼のために長く続く家を建てよう。彼は、いつまでもわたしに油そそがれた者の前を歩むであろう。","36":"あなたの家の生き残った者はみな、賃金とパン一個を求めて彼のところに来ておじぎをし、『どうか、祭司の務めの一つでも私にあてがって、一切れのパンを食べさせてください。』と言おう。」"}}