{"chapter":20,"bookCode":"1samuel","size":42,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ダビデはラマのナヨテから逃げて、ヨナタンのもとに来て言った。「私がどんなことをし、私にどんな咎があり、私があなたの父上に対してどんな罪を犯したというので、父上は私のいのちを求めておられるのでしょうか。」","2":"ヨナタンは彼に言った。「絶対にそんなことはありません。あなたが殺されるはずはありません。そうです。私の父は、事の大小を問わず、私の耳に入れないでするようなことはありません。どうして父が、このことを私に隠さなければならないでしょう。そんなことはありません。」","3":"ダビデはなおも誓って言った。「あなたの父上は、私があなたのご好意を得ていることを、よくご存じです。それで、ヨナタンが悲しまないように、このことを知らせないでおこう、と思っておられるのです。けれども、主とあなたに誓います。私と死との間には、ただ一歩の隔たりしかありません。」","4":"するとヨナタンはダビデに言った。「あなたの言われることは、何でもあなたのためにしましょう。」","5":"ダビデはヨナタンに言った。「あすはちょうど新月祭で、私は王といっしょに食事の席に着かなければなりません。私を行かせて、三日目の夕方まで野に隠れさせてください。","6":"もし、父上が私のことをとがめられたら、おっしゃってください。『ダビデは自分の町ベツレヘムへ急いで行きたいと、しきりに頼みました。あそこで彼の氏族全体のために、年ごとのいけにえをささげることになっているからです。』と。","7":"もし、父上が『よし。』とおっしゃれば、このしもべは安全です。もし、激しくお怒りになれば、私に害を加える決心をしておられると思ってください。","8":"どうか、このしもべに真実を尽くしてください。あなたは主に誓って、このしもべと契約を結んでおられるからです。もし、私に咎があれば、あなたが私を殺してください。どうして私を父上のところにまで連れ出す必要がありましょう。」","9":"ヨナタンは言った。「絶対にそんなことはありません。父があなたに害を加える決心をしていることが確かにわかったら、あなたに知らせないでおくはずはありません。」","10":"ダビデはヨナタンに言った。「もし父上が、きびしい返事をなさったら、だれが私に知らせてくれましょう。」","11":"ヨナタンはダビデに言った。「さあ、野原に出ましょう。」こうしてふたりは野原に出た。","12":"ヨナタンはイスラエルの神、主に誓ってダビデに言った。「あすかあさってかの今ごろ、私は父の気持ちを探ってみます。ダビデに対して寛大であれば、必ず人をやって、あなたの耳に入れましょう。","13":"もし父が、あなたに害を加えようと思っているのに、それをあなたの耳に入れず、あなたを無事に逃がしてあげなかったなら、主がこのヨナタンを幾重にも罰せられるように。主が私の父とともにおられたように、あなたとともにおられますように。","14":"もし、私が生きながらえておれば、主の恵みを私に施してください。たとい、私が死ぬようなことがあっても、","15":"あなたの恵みをとこしえに私の家から断たないでください。主がダビデの敵を地の面からひとり残らず断ち滅ぼすときも。」","16":"こうしてヨナタンはダビデの家と契約を結んだ。「主がダビデの敵に血の責めを問われるように。」","17":"ヨナタンは、もう一度ダビデに誓った。ヨナタンは自分を愛するほどに、ダビデを愛していたからである。","18":"ヨナタンはダビデに言った。「あすは新月祭です。あなたの席があくので、あなたのいないのが気づかれるでしょう。","19":"あさってになれば、きびしく問いただすでしょうから、あなたは、あの事件の日に隠れたあの場所に行って、エゼルの石のそばにいてください。","20":"私は的を射るように、三本の矢をそのあたりに放ちます。","21":"いいですか。私が子どもをやって、『行って矢を見つけて来い。』と言い、もし私がその子どもに、『それ、矢はおまえのこちら側にある。それを取って来い。』と言ったら、そのとき、あなたは出て来てください。主は生きておられます。あなたは安全で、何事もありませんから。","22":"しかし、私が少年に、『それ、矢はおまえの向こう側だ。』と言ったら、あなたは行きなさい。主があなたを去らせるのです。","23":"私とあなたが交わしたことばについては、主が私とあなたとの間の永遠の証人です。」","24":"こうしてダビデは野に隠れた。新月祭になって、王は食事の席に着いた。","25":"王は、いつものように壁寄りの席の自分の席に着いた。ヨナタンはその向かい側、アブネルはサウルの横の席に着いたが、ダビデの場所はあいていた。","26":"その日、サウルは何も言わなかった。「あれに思わぬことが起こって身を汚したのだろう。きっと汚れているためだろう。」と思ったからである。","27":"しかし、その翌日、新月祭の第二日にも、ダビデの席があいていたので、サウルは息子のヨナタンに尋ねた。「どうしてエッサイの子は、きのうも、きょうも食事に来ないのか。」","28":"ヨナタンはサウルに答えた。「ベツレヘムへ行かせてくれと、ダビデが私にしきりに頼みました。","29":"『どうか、私を行かせてください。私たちの氏族はあの町で、いけにえをささげるのですが、私の兄弟が私に来るように命じています。今、お願いします。どうか私を行かせて、兄弟たちに会わせてください。』と言ったのです。それでダビデは王の食卓に連ならないのです。」","30":"サウルはヨナタンに怒りを燃やして言った。「このばいたの息子め。おまえがエッサイの子にえこひいきをして、自分をはずかしめ、自分の母親の恥をさらしているのを、この私が知らないとでも思っているのか。","31":"エッサイの子がこの地上に生きているかぎり、おまえも、おまえの王位も危うくなるのだ。今、人をやって、あれを私のところに連れて来い。あれは殺さなければならない。」","32":"ヨナタンは父サウルに答えて言った。「なぜ、あの人は殺されなければならないのですか。あの人が何をしたというのですか。」","33":"すると、サウルは槍をヨナタンに投げつけて打ち殺そうとした。それでヨナタンは、父がダビデを殺そうと決心しているのを知った。","34":"ヨナタンは怒りに燃えて食卓から立ち上がり、新月祭の二日目には食事をとらなかった。父がダビデを侮辱したので、ダビデのために心を痛めたからである。","35":"朝になると、ヨナタンは小さい子どもを連れて、ダビデと打ち合わせた時刻に野原に出て行った。","36":"そして子どもに言った。「私が射る矢を見つけておいで。」子どもが走って行くと、ヨナタンは、その子の向こうに矢を放った。","37":"子どもがヨナタンの放った矢の所まで行くと、ヨナタンは子どものうしろから叫んで言った。「矢は、おまえより、もっと向こうではないのか。」","38":"ヨナタンは子どものうしろから、また叫んだ。「早く。急げ。止まってはいけない。」その子どもは矢を拾って、主人ヨナタンのところに来た。","39":"子どもは何も知らず、ヨナタンとダビデだけに、その意味がわかっていた。","40":"ヨナタンは自分の弓矢を子どもに渡し、「さあ、これを町に持って行っておくれ。」と言った。","41":"子どもが行ってしまうと、ダビデは南側のほうから出て来て、地にひれ伏し、三度礼をした。ふたりは口づけして、抱き合って泣き、ダビデはいっそう激しく泣いた。","42":"ヨナタンはダビデに言った。「では、安心して行きなさい。私たちふたりは、『主が、私とあなた、また、私の子孫とあなたの子孫との間の永遠の証人です。』と言って、主の御名によって誓ったのです。」こうしてダビデは立ち去った。ヨナタンは町へ帰って行った。"}}