{"chapter":22,"bookCode":"1samuel","size":23,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ダビデはそこを去って、アドラムのほら穴に避難した。彼の兄弟たちや、彼の父の家のみなの者が、これを聞いて、そのダビデのところに下って来た。","2":"また、困窮している者、負債のある者、不満のある者たちもみな、彼のところに集まって来たので、ダビデは彼らの長となった。こうして、約四百人の者が彼とともにいるようになった。","3":"ダビデはそこからモアブのミツパに行き、モアブの王に言った。「神が私にどんなことをされるかわかるまで、どうか、私の父と母とを出て来させて、あなたがたといっしょにおらせてください。」","4":"こうしてダビデが両親をモアブの王の前に連れて来たので、両親は、ダビデが要害にいる間、王のもとに住んだ。","5":"そのころ、預言者ガドはダビデに言った。「この要害にとどまっていないで、さあ、ユダの地に帰りなさい。」そこでダビデは出て、ハレテの森へ行った。","6":"サウルは、ダビデおよび彼とともにいる者たちが見つかった、ということを聞いた。そのとき、サウルはギブアにある高台の柳の木の下で、槍を手にしてすわっていた。彼の家来たちはみな、彼のそばに立っていた。","7":"サウルは、そばに立っている家来たちに言った。「聞け。ベニヤミン人。エッサイの子が、おまえたち全部に畑やぶどう畑をくれ、おまえたち全部を千人隊の長、百人隊の長にするであろうか。","8":"それなのに、おまえたちはみな、私に謀反を企てている。きょうのように、息子がエッサイの子と契約を結んだことも私の耳に入れず、息子が私のあのしもべを私に、はむかわせるようにしたことも、私の耳に入れず、だれも私のことを思って心を痛めない。」","9":"すると、サウルの家来のそばに立っていたエドム人ドエグが答えて言った。「私は、エッサイの子が、ノブのアヒトブの子アヒメレクのところに来たのを見ました。","10":"アヒメレクは彼のために主に伺って、彼に食料を与え、ペリシテ人ゴリヤテの剣も与えました。」","11":"そこで王は人をやって、祭司アヒトブの子アヒメレクと、彼の父の家の者全部、すなわち、ノブにいる祭司たちを呼び寄せたので、彼らはみな、王のところに来た。","12":"サウルは言った。「聞け。アヒトブの息子。」彼は答えた。「はい、王さま。ここにおります。」","13":"サウルは彼に言った。「おまえとエッサイの子は、なぜ私に謀反を企てるのか。おまえは彼にパンと剣を与え、彼がきょうあるように、私に、はむかうために彼のために神に伺ったりしている。」","14":"アヒメレクは王に答えて言った。「あなたの家来のうち、ダビデほど忠実な者が、ほかにだれかいるでしょうか。ダビデは王の婿であり、あなたの護衛の長であり、あなたの家では尊敬されているではありませんか。","15":"私が彼のために神に伺うのは、きょうに始まったことでしょうか。決して、決して。王さま。私や、私の父の家の者全部に汚名を着せないでください。しもべは、この事件については、いっさい知らないのですから。」","16":"しかし王は言った。「アヒメレク。おまえは必ず死ななければならない。おまえも、おまえの父の家の者全部もだ。」","17":"それから、王はそばに立っていた近衛兵たちに言った。「近寄って、主の祭司たちを殺せ。彼らはダビデにくみし、彼が逃げているのを知りながら、それを私の耳に入れなかったからだ。」しかし王の家来たちは、主の祭司たちに手を出して撃ちかかろうとはしなかった。","18":"それで王はドエグに言った。「おまえが近寄って祭司たちに撃ちかかれ。」そこでエドム人ドエグが近寄って、祭司たちに撃ちかかった。その日、彼は八十五人を殺した。それぞれ亜麻布のエポデを着ていた人であった。","19":"彼は祭司の町ノブを、男も女も、子どもも乳飲み子までも、剣の刃で打った。牛もろばも羊も、剣の刃で打った。","20":"ところが、アヒトブの子アヒメレクの息子のエブヤタルという名の人が、ひとりのがれてダビデのところに逃げて来た。","21":"エブヤタルはダビデに、サウルが主の祭司たちを虐殺したことを告げた。","22":"ダビデはエブヤタルに言った。「私はあの日、エドム人ドエグがあそこにいたので、あれがきっとサウルに知らせると思っていた。私が、あなたの父の家の者全部の死を引き起こしたのだ。","23":"私といっしょにいなさい。恐れることはない。私のいのちをねらう者は、あなたのいのちをねらう。しかし私といっしょにいれば、あなたは安全だ。」"}}