{"chapter":25,"bookCode":"1samuel","size":44,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サムエルが死んだとき、イスラエル人はみな集まって、彼のためにいたみ悲しみ、ラマにある彼の屋敷に葬った。ダビデはそこを立ってパランの荒野に下って行った。","2":"マオンにひとりの人がいた。彼はカルメルで事業をしており、非常に裕福であった。彼は羊三千頭、やぎ一千頭を持っていた。そのころ、彼はカルメルで羊の毛の刈り取りの祝いをしていた。","3":"この人の名はナバルといい、彼の妻の名はアビガイルといった。この女は聡明で美人であったが、夫は頑迷で行状が悪かった。彼はカレブ人であった。","4":"ダビデはナバルがその羊の毛を刈っていることを荒野で聞いた。","5":"それで、ダビデは十人の若者を遣わし、その若者たちに言った。「カルメルへ上って行って、ナバルのところに行き、私の名で彼に安否を尋ね、","6":"こうあいさつしなさい。『あなたに平安がありますように。あなたの家に平安がありますように。また、あなたのすべてのものに平安がありますように。","7":"私は今、羊の毛を刈る者たちが、あなたのところにいるのを聞きました。あなたの羊飼いたちは、私たちといっしょにいましたが、私たちは彼らに恥ずかしい思いをさせたことはありませんでした。彼らがカルメルにいる間中、何もなくなりませんでした。","8":"あなたの若者に尋ねてみてください。きっと、そう言うでしょう。ですから、この若者たちに親切にしてやってください。私たちは祝いの日に来たのですから。どうか、このしもべたちと、あなたの子ダビデに、何かあなたの手もとにある物を与えてください。』」","9":"ダビデの若者たちは行って、言われたとおりのことをダビデの名によってナバルに告げ、答えを待った。","10":"ナバルはダビデの家来たちに答えて言った。「ダビデとは、いったい何者だ。エッサイの子とは、いったい何者だ。このごろは、主人のところを脱走する奴隷が多くなっている。","11":"私のパンと私の水、それに羊の毛の刈り取りの祝いのためにほふったこの肉を取って、どこから来たかもわからない者どもに、くれてやらなければならないのか。」","12":"それでダビデの若者たちは、もと来た道を引き返し、戻って来て、これら一部始終をダビデに報告した。","13":"ダビデが部下に「めいめい自分の剣を身につけよ。」と命じたので、みな剣を身につけた。ダビデも剣を身につけた。四百人ほどの者がダビデについて上って行き、二百人は荷物のところにとどまった。","14":"そのとき、ナバルの妻アビガイルに、若者のひとりが告げて言った。「ダビデが私たちの主人にあいさつをするために、荒野から使者たちを送ったのに、ご主人は彼らをののしりました。","15":"あの人たちは私たちにたいへん良くしてくれたのです。私たちは恥ずかしい思いをさせられたこともなく、私たちが彼らと野でいっしょにいて行動を共にしていた間中、何もなくしませんでした。","16":"私たちが彼らといっしょに羊を飼っている間は、昼も夜も、あの人たちは私たちのために城壁となってくれました。","17":"今、あなたはどうすればよいか、よくわきまえてください。わざわいが私たちの主人と、その一家に及ぶことは、もう、はっきりしています。ご主人はよこしまな者ですから、だれも話したがらないのです。」","18":"そこでアビガイルは急いでパン二百個、ぶどう酒の皮袋二つ、料理した羊五頭、炒り麦五セア、干しぶどう百ふさ、干しいちじく二百個を取って、これをろばに載せ、","19":"自分の若者たちに言った。「私の先を進みなさい。私はあなたがたについて行くから。」ただ、彼女は夫ナバルには何も告げなかった。","20":"彼女がろばに乗って山陰を下って来ると、ちょうど、ダビデとその部下が彼女のほうに降りて来るのに出会った。","21":"ダビデは、こう言ったばかりであった。「私が荒野で、あの男が持っていた物をみな守ってやったので、その持ち物は何一つなくならなかったが、それは全くむだだった。あの男は善に代えて悪を返した。","22":"もし私が、あしたの朝までに、あれのもののうちから小わっぱひとりでも残しておくなら、神がこのダビデを幾重にも罰せられるように。」","23":"アビガイルはダビデを見るやいなや、急いでろばから降り、ダビデの前で顔を伏せて地面にひれ伏した。","24":"彼女はダビデの足もとにひれ伏して言った。「ご主人さま。あの罪は私にあるのです。どうか、このはしためが、あなたにじかに申し上げることをお許しください。このはしためのことばを聞いてください。","25":"ご主人さま。どうか、あのよこしまな者、ナバルのことなど気にかけないでください。あの人は、その名のとおりの男ですから。その名はナバルで、そのとおりの愚か者です。このはしための私は、ご主人さまがお遣わしになった若者たちを見ませんでした。","26":"今、ご主人さま。あなたが血を流しに行かれるのをとどめ、ご自分の手を下して復讐なさることをとどめられた主は生きておられ、あなたのたましいも生きています。どうか、あなたの敵、ご主人さまに対して害を加えようとする者どもが、ナバルのようになりますように。","27":"どうぞ、この女奴隷が、ご主人さまに持ってまいりましたこの贈り物を、ご主人さまにつき従う若者たちにお与えください。","28":"どうか、このはしためのそむきの罪をお赦しください。主は必ずご主人さまのために、長く続く家をお建てになるでしょう。ご主人さまは主の戦いを戦っておられるのですから、一生の間、わざわいはあなたに起こりません。","29":"たとい、人があなたを追って、あなたのいのちをねらおうとしても、ご主人さまのいのちは、あなたの神、主によって、いのちの袋にしまわれており、主はあなたの敵のいのちを石投げのくぼみに入れて投げつけられるでしょう。","30":"主が、あなたについて約束されたすべての良いことを、ご主人さまに成し遂げ、あなたをイスラエルの君主に任じられたとき、","31":"むだに血を流したり、ご主人さま自身で復讐されたりしたことが、あなたのつまずきとなり、ご主人さまの心の妨げとなりませんように。主がご主人さまをしあわせにされたなら、このはしためを思い出してください。」","32":"ダビデはアビガイルに言った。「きょう、あなたを私に会わせるために送ってくださったイスラエルの神、主がほめたたえられますように。","33":"あなたの判断が、ほめたたえられるように。また、きょう、私が血を流す罪を犯し、私自身の手で復讐しようとしたのをやめさせたあなたに、誉れがあるように。","34":"私をとどめて、あなたに害を加えさせられなかったイスラエルの神、主は生きておられる。もし、あなたが急いで私に会いに来なかったなら、確かに、明け方までにナバルには小わっぱひとりも残らなかったであろう。」","35":"ダビデはアビガイルの手から彼女が持って来た物を受け取り、彼女に言った。「安心して、あなたの家へ上って行きなさい。ご覧なさい。私はあなたの言うことを聞き、あなたの願いを受け入れた。」","36":"アビガイルがナバルのところに帰って来ると、ちょうどナバルは自分の家で、王の宴会のような宴会を開いていた。ナバルが上きげんで、ひどく酔っていたので、アビガイルは明け方まで、何一つ彼に話さなかった。","37":"朝になって、ナバルの酔いがさめたとき、妻がこれらの出来事を彼に告げると、彼は気を失って石のようになった。","38":"十日ほどたって、主がナバルを打たれたので、彼は死んだ。","39":"ダビデはナバルが死んだことを聞いて言った。「私がナバルの手から受けたそしりに報復し、このしもべが悪を行なうのを引き止めてくださった主が、ほめたたえられますように。主はナバルの悪を、その頭上に返された。」その後、ダビデは人をやって、アビガイルに自分の妻になるよう申し入れた。","40":"ダビデのしもべたちがカルメルのアビガイルのところに行ったとき、次のように話した。「ダビデはあなたを妻として迎えるために私たちを遣わしました。」","41":"彼女はすぐに、地にひれ伏して礼をし、そして言った。「まあ。このはしためは、ご主人さまのしもべたちの足を洗う女奴隷となりましょう。」","42":"アビガイルは急いで用意をして、ろばに乗り、彼女の五人の侍女をあとに従え、ダビデの使いたちのあとに従って行った。こうして彼女はダビデの妻となった。","43":"ダビデはイズレエルの出のアヒノアムをめとっていたので、ふたりともダビデの妻となった。","44":"サウルはダビデの妻であった自分の娘ミカルを、ガリムの出のライシュの子パルティに与えていた。"}}