{"chapter":26,"bookCode":"1samuel","size":25,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ジフ人がギブアにいるサウルのところに来て言った。「ダビデはエシモンの東にあるハキラの丘に隠れているではありませんか。」","2":"そこでサウルはすぐ、三千人のイスラエルの精鋭を率い、ジフの荒野にいるダビデを求めてジフの荒野へ下って行った。","3":"サウルは、エシモンの東にあるハキラの丘で、道のかたわらに陣を敷いた。一方、ダビデは荒野にとどまっていた。ダビデはサウルが自分を追って荒野に来たのを見たので、","4":"斥候を送り、サウルが確かに来たことを知った。","5":"ダビデは、サウルが陣を敷いている場所へ出て行き、サウルと、その将軍ネルの子アブネルとが寝ている場所を見つけた。サウルは幕営の中で寝ており、兵士たちは、その回りに宿営していた。","6":"そこで、ダビデは、ヘテ人アヒメレクと、ヨアブの兄弟で、ツェルヤの子アビシャイとに言った。「だれか私といっしょに陣営のサウルのところへ下って行く者はいないか。」するとアビシャイが答えた。「私があなたといっしょに下って行きます。」","7":"ダビデとアビシャイは夜、民のところに行った。見ると、サウルは幕営の中で横になって寝ており、彼の槍が、その枕もとの地面に突き刺してあった。アブネルも兵士たちも、その回りに眠っていた。","8":"アビシャイはダビデに言った。「神はきょう、あなたの敵をあなたの手に渡されました。どうぞ私に、あの槍で彼を一気に地に刺し殺させてください。二度することはいりません。」","9":"しかしダビデはアビシャイに言った。「殺してはならない。主に油そそがれた方に手を下して、だれが無罪でおられよう。」","10":"ダビデは言った。「主は生きておられる。主は、必ず彼を打たれる。彼はその生涯の終わりに死ぬか、戦いに下ったときに滅ぼされるかだ。","11":"私が、主に油そそがれた方に手を下すなど、主の前に絶対にできないことだ。さあ、今は、あの枕もとにある槍と水差しとを取って行くことにしよう。」","12":"こうしてダビデはサウルの枕もとの槍と水差しとを取り、ふたりは立ち去ったが、だれひとりとしてこれを見た者も、気づいた者も、目をさました者もなかった。主が彼らを深い眠りに陥れられたので、みな眠りこけていたからである。","13":"ダビデは向こう側へ渡って行き、遠く離れた山の頂上に立った。彼らの間には、かなりの隔たりがあった。","14":"そしてダビデは、兵士たちとネルの子アブネルに呼びかけて言った。「アブネル。返事をしろ。」アブネルは答えて言った。「王を呼びつけるおまえはだれだ。」","15":"ダビデはアブネルに言った。「おまえは男ではないか。イスラエル中で、おまえに並ぶ者があろうか。おまえはなぜ、自分の主君である王を見張っていなかったのだ。兵士のひとりが、おまえの主君である王を殺しにはいり込んだのに。","16":"おまえのやったことは良くない。主に誓って言うが、おまえたちは死に値する。おまえたちの主君、主に油そそがれた方を見張っていなかったからだ。今、王の枕もとにあった王の槍と水差しが、どこにあるか見てみよ。」","17":"サウルは、それがダビデの声だとわかって言った。「わが子ダビデよ。これはおまえの声ではないか。」ダビデは答えた。「私の声です。王さま。」","18":"そして言った。「なぜ、わが君はこのしもべのあとを追われるのですか。私が何をしたというのですか。私の手に、どんな悪があるというのですか。","19":"王さま。どうか今、このしもべの言うことを聞いてください。もし私にはむかうようにあなたに誘いかけられたのが主であれば、主はあなたのささげ物を受け入れられるでしょう。しかし、それが人によるのであれば、主の前で彼らがのろわれますように。彼らはきょう、私を追い払って、主のゆずりの地にあずからせず、行ってほかの神々に仕えよ、と言っているからです。","20":"どうか今、私が主の前から去って、この血を地面に流すことがありませんように。イスラエルの王が、山で、しゃこを追うように、一匹の蚤をねらって出て来られたからです。」","21":"サウルは言った。「私は罪を犯した。わが子ダビデ。帰って来なさい。私はもう、おまえに害を加えない。きょう、私のいのちがおまえによって助けられたからだ。ほんとうに私は愚かなことをして、たいへんなまちがいを犯した。」","22":"ダビデは答えて言った。「さあ、ここに王の槍があります。これを取りに、若者のひとりをよこしてください。","23":"主は、おのおの、その人の正しさと真実に報いてくださいます。主はきょう、あなたを私の手に渡されましたが、私は、主に油そそがれた方に、この手を下したくはありませんでした。","24":"きょう、私があなたのいのちをたいせつにしたように、主は私のいのちをたいせつにして、すべての苦しみから私を救い出してくださいます。」","25":"サウルはダビデに言った。「わが子ダビデ。おまえに祝福があるように。おまえは多くのことをするだろうが、それはきっと成功しよう。」こうしてダビデは自分の旅を続け、サウルは自分の家へ帰って行った。"}}