{"chapter":28,"bookCode":"1samuel","size":25,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"そのころ、ペリシテ人はイスラエルと戦おうとして、軍隊を召集した。アキシュはダビデに言った。「あなたと、あなたの部下は、私といっしょに出陣することになっているのを、よく承知していてもらいたい。」","2":"ダビデはアキシュに言った。「よろしゅうございます。このしもべが、どうするか、おわかりになるでしょう。」アキシュはダビデに言った。「よろしい。あなたをいつまでも、私の護衛に任命しておこう。」","3":"サムエルが死んだとき、全イスラエルは彼のためにいたみ悲しみ、彼をその町ラマに葬った。サウルは国内から霊媒や口寄せを追い出していた。","4":"ペリシテ人が集まって、シュネムに来て陣を敷いたので、サウルは全イスラエルを召集して、ギルボアに陣を敷いた。","5":"サウルはペリシテ人の陣営を見て恐れ、その心はひどくわなないた。","6":"それで、サウルは主に伺ったが、主が夢によっても、ウリムによっても、預言者によっても答えてくださらなかったので、","7":"サウルは自分の家来たちに言った。「霊媒をする女を捜して来い。私がその女のところに行って、その女に尋ねてみよう。」家来たちはサウルに言った。「エン・ドルに霊媒をする女がいます。」","8":"サウルは、変装して身なりを変え、ふたりの部下を連れて、夜、その女のところに行き、そして言った。「霊媒によって、私のために占い、私の名ざす人を呼び出してもらいたい。」","9":"すると、この女は彼に言った。「あなたは、サウルがこの国から霊媒や口寄せを断ち滅ぼされたことをご存じのはずです。それなのに、なぜ、私のいのちにわなをかけて、私を殺そうとするのですか。」","10":"サウルは主にかけて彼女に誓って言った。「主は生きておられる。このことにより、あなたが咎を負うことは決してない。」","11":"すると、女は言った。「だれを呼び出しましょうか。」サウルは言った。「サムエルを呼び出してもらいたい。」","12":"この女がサムエルを見たとき、大声で叫んだ。そしてこの女はサウルに次のように言った。「あなたはなぜ、私を欺いたのですか。あなたはサウルではありませんか。」","13":"王は彼女に言った。「恐れることはない。何が見えるのか。」この女はサウルに言った。「こうごうしい方が地から上って来られるのが見えます。」","14":"サウルは彼女に尋ねた。「どんな様子をしておられるか。」彼女は言った。「年老いた方が上って来られます。外套を着ておられます。」サウルは、その人がサムエルであることがわかって、地にひれ伏して、おじぎをした。","15":"サムエルはサウルに言った。「なぜ、私を呼び出して、私を煩わすのか。」サウルは言った。「私は困りきっています。ペリシテ人が私を攻めて来るのに、神は私から去っておられます。預言者によっても、夢によっても、もう私に答えてくださらないのです。それで私がどうすればよいか教えていただくために、あなたをお呼びしました。」","16":"サムエルは言った。「なぜ、私に尋ねるのか。主はあなたから去り、あなたの敵になられたのに。","17":"主は、私を通して告げられたとおりのことをなさったのだ。主は、あなたの手から王位をはぎ取って、あなたの友ダビデに与えられた。","18":"あなたは主の御声に聞き従わず、燃える御怒りをもってアマレクを罰しなかったからだ。それゆえ、主はきょう、このことをあなたにされたのだ。","19":"主は、あなたといっしょにイスラエルをペリシテ人の手に渡される。あす、あなたも、あなたの息子たちも私といっしょになろう。そして主は、イスラエルの陣営をペリシテ人の手に渡される。」","20":"すると、サウルは突然、倒れて地上に棒のようになった。サムエルのことばを非常に恐れたからである。それに、その日、一昼夜、何の食事もしていなかったので、彼の力がうせていたからである。","21":"女はサウルのところに来て、サウルが非常におびえているのを見て彼に言った。「あなたのはしためは、あなたの言われたことに聞き従いました。私は自分のいのちをかけて、あなたが言われた命令に従いました。","22":"今度はどうか、あなたがこのはしための言うことを聞き入れてください。パンを少し差し上げますから、それを食べてください。お帰りのとき、元気になられるでしょう。」","23":"サウルは、これを断わって、「食べたくない。」と言った。しかし、彼の家来とこの女がしきりに勧めたので、サウルはその言うことを聞き入れて地面から立ち上がり、床の上にすわった。","24":"この女の家に肥えた子牛がいたので、急いでそれをほふり、また、小麦粉を取って練り、種を入れないパンを焼いた。","25":"それをサウルとその家来たちの前に差し出すと、彼らはそれを食べた。その夜、彼らは立ち去った。"}}