{"chapter":30,"bookCode":"1samuel","size":31,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ダビデとその部下が、三日目にツィケラグに帰ってみると、アマレク人がネゲブとツィケラグを襲ったあとだった。彼らはツィケラグを攻撃して、これを火で焼き払い、","2":"そこにいた女たちを、子どももおとなもみな、とりこにし、ひとりも殺さず、自分たちの所に連れて去った。","3":"ダビデとその部下が、この町に着いたとき、町は火で焼かれており、彼らの妻も、息子も、娘たちも連れ去られていた。","4":"ダビデも、彼といっしょにいた者たちも、声をあげて泣き、ついには泣く力もなくなった。","5":"ダビデのふたりの妻、イズレエル人アヒノアムも、ナバルの妻であったカルメル人アビガイルも連れ去られていた。","6":"ダビデは非常に悩んだ。民がみな、自分たちの息子、娘たちのことで心を悩まし、ダビデを石で打ち殺そうと言いだしたからである。しかし、ダビデは彼の神、主によって奮い立った。","7":"ダビデが、アヒメレクの子、祭司エブヤタルに、「エポデを持って来なさい。」と言ったので、エブヤタルはエポデをダビデのところに持って来た。","8":"ダビデは主に伺って言った。「あの略奪隊を追うべきでしょうか。追いつけるでしょうか。」するとお答えになった。「追え。必ず追いつくことができる。必ず救い出すことができる。」","9":"そこでダビデは六百人の部下とともに出て行き、ベソル川まで来た。残された者は、そこにとどまった。","10":"ダビデと四百人の者は追撃を続け、疲れきってベソル川を渡ることのできなかった二百人の者は、そこにとどまった。","11":"彼らはひとりのエジプト人を野原で見つけ、ダビデのところに連れて来た。彼らは彼にパンをやって、食べさせ、水も飲ませた。","12":"さらに、ひとかたまりの干しいちじくと、二ふさの干しぶどうをやると、彼はそれを食べて元気を回復した。三日三晩、パンも食べず、水も飲んでいなかったからである。","13":"ダビデは彼に言った。「おまえはだれのものか。どこから来たのか。」すると答えた。「私はエジプトの若者で、アマレク人の奴隷です。私が三日前に病気になったので、主人は私を置き去りにしたのです。","14":"私たちは、ケレテ人のネゲブと、ユダに属する地と、カレブのネゲブを襲い、ツィケラグを火で焼き払いました。」","15":"ダビデは彼に言った。「その略奪隊のところに案内できるか。」彼は答えた。「私を殺さず、主人の手に私を渡さないと、神かけて私に誓ってください。そうすれば、あなたをあの略奪隊のところに案内いたしましょう。」","16":"彼がダビデを案内して行くと、ちょうど、彼らはその地いっぱいに散って飲み食いし、お祭り騒ぎをしていた。彼らがペリシテ人の地やユダの地から、非常に多くの分捕り物を奪ったからである。","17":"そこでダビデは、その夕暮れから次の夕方まで彼らを打った。らくだに乗って逃げた四百人の若い者たちのほかは、ひとりものがれおおせなかった。","18":"こうしてダビデは、アマレクが奪い取ったものを全部、取り戻した。彼のふたりの妻も取り戻した。","19":"彼らは、子どももおとなも、また息子、娘たちも、分捕り物も、彼らが奪われたものは、何一つ失わなかった。ダビデは、これらすべてを取り返した。","20":"ダビデはまた、すべての羊と牛を取った。彼らはこの家畜の先に立って導き、「これはダビデの分捕り物です。」と言った。","21":"ダビデが、疲れてダビデについて来ることができずにベソル川のほとりにとどまっていた二百人の者のところに来たとき、彼らはダビデと彼に従った者たちを迎えに出て来た。ダビデはこの人たちに近づいて彼らの安否を尋ねた。","22":"そのとき、ダビデといっしょに行った者たちのうち、意地の悪い、よこしまな者たちがみな、口々に言った。「彼らはいっしょに行かなかったのだから、われわれが取り戻した分捕り物を、彼らに分けてやるわけにはいかない。ただ、めいめい自分の妻と子どもを連れて行くがよい。」","23":"ダビデは言った。「兄弟たちよ。主が私たちに賜わった物を、そのようにしてはならない。主が私たちを守り、私たちを襲った略奪隊を私たちの手に渡されたのだ。","24":"だれが、このことについて、あなたがたの言うことを聞くだろうか。戦いに下って行った者への分け前も、荷物のそばにとどまっていた者への分け前も同じだ。共に同じく分け合わなければならない。」","25":"その日以来、ダビデはこれをイスラエルのおきてとし、定めとした。今日もそうである。","26":"ダビデはツィケラグに帰って、友人であるユダの長老たちに分捕り物のいくらかを送って言った。「これはあなたがたへの贈り物で、主の敵からの分捕り物の一部です。」","27":"その送り先は、ベテルの人々、ネゲブのラモテの人々、ヤティルの人々、","28":"アロエルの人々、シフモテの人々、エシュテモアの人々、","29":"ラカルの人々、エラフメエル人の町々の人たち、ケニ人の町々の人たち、","30":"ホルマの人々、ボル・アシャンの人々、アタクの人々、","31":"ヘブロンの人々、および、ダビデとその部下がさまよい歩いたすべての場所の人々であった。"}}