{"chapter":9,"bookCode":"1samuel","size":27,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ベニヤミン人で、その名をキシュという人がいた。——キシュはアビエルの子、順次さかのぼって、ツェロルの子、ベコラテの子、アフィアハの子。アフィアハは裕福なベニヤミン人であった。——","2":"キシュにはひとりの息子がいて、その名をサウルと言った。彼は美しい若い男で、イスラエル人の中で彼より美しい者はいなかった。彼は民のだれよりも、肩から上だけ高かった。","3":"あるとき、サウルの父キシュの雌ろばがいなくなった。そこでキシュは、息子サウルに言った。「若い者をひとり連れて、雌ろばを捜しに行ってくれ。」","4":"そこで、彼らはエフライムの山地を巡り、シャリシャの地を巡り歩いたが、見つからなかった。さらに彼らはシャアリムの地を巡り歩いたが、いなかった。ベニヤミン人の地を巡り歩いたが、見つからなかった。","5":"彼らがツフの地に来たとき、サウルは連れの若い者に言った。「さあ、もう帰ろう。父が雌ろばのことはさておき、私たちのことを心配するといけないから。」","6":"すると、彼は言った。「待ってください。この町には神の人がいます。この人は敬われている人です。この人の言うことはみな、必ず実現します。今そこへまいりましょう。たぶん、私たちの行くべき道を教えてくれるでしょう。」","7":"サウルは若い者に言った。「もし行くとすると、その人に何を持って行こうか。私たちの袋には、パンもなくなったし、その神の人に持って行く贈り物もない。何かあるか。」","8":"その若い者はまたサウルに答えて言った。「ご覧ください。私の手に四分の一シェケルの銀があります。私がこれを神の人に差し上げて、私たちの行く道を教えてもらいましょう。」","9":"——昔イスラエルでは、神のみこころを求めに行く人は、「さあ、予見者のところへ行こう。」と言った。今の預言者は、昔は予見者と呼ばれていたからである。——","10":"するとサウルは若い者に言った。「それはいい。さあ、行こう。」こうして、ふたりは神の人のいる町へ出かけた。","11":"彼らはその町の坂道を上って行った。水を汲みに出て来た娘たちに出会って、「ここに予見者がおられますか。」と尋ねた。","12":"すると、娘たちは答えて言った。「ついこの先におられます。今、急いでください。きょう、町に来られました。きょう、あの高き所で民のためにいけにえをささげますから。","13":"町におはいりになると、すぐ、あの方にお会いできるでしょう。あの方が食事のために高き所に上られる前に。民は、あの方が来て、いけにえを祝福されるまでは食事をしません。祝福のあとで招かれた者たちが食事をすることになっています。今、上ってください。すぐ、あの方に会えるでしょう。」","14":"彼らが町へ上って行って、町の中央にさしかかったとき、ちょうどサムエルは、高き所に上ろうとして彼らに向かって出て来た。","15":"主は、サウルが来る前の日に、サムエルの耳を開いて仰せられた。","16":"「あすの今ごろ、わたしはひとりの人をベニヤミンの地からあなたのところに遣わす。あなたは彼に油をそそいで、わたしの民イスラエルの君主とせよ。彼はわたしの民をペリシテ人の手から救うであろう。民の叫びがわたしに届いたので、わたしは自分の民を見たからだ。」","17":"サムエルがサウルを見たとき、主は彼に告げられた。「ここに、わたしがあなたに話した者がいる。この者がわたしの民を支配するのだ。」","18":"サウルは、門の中でサムエルに近づいたとき、言った。「予見者の家はどこですか。教えてください。」","19":"サムエルはサウルに答えて言った。「私がその予見者です。この先のあの高き所に上りなさい。きょう、あなたがたは私といっしょに食事をすることになっています。あしたの朝、私があなたをお送りしましょう。あなたの心にあることを全部、明かしましょう。","20":"三日前にいなくなったあなたの雌ろばについては、もう気にかけないように。あれは見つかっています。イスラエルのすべてが望んでいるものは、だれのものでしょう。それはあなたのもの、あなたの父の全家のものではありませんか。」","21":"サウルは答えて言った。「私はイスラエルの部族のうちの最も小さいベニヤミン人ではありませんか。私の家族は、ベニヤミンの部族のどの家族よりも、つまらないものではありませんか。どうしてあなたはこのようなことを私に言われるのですか。」","22":"しかし、サムエルはサウルとその若い者を広間に連れてはいり、三十人ほどの招かれた者の上座に彼らを着かせた。","23":"サムエルが料理人に、「取っておくようにと言って渡しておいた分を下さい。」と言うと、","24":"料理人は、ももとその上の部分とを取り出し、それをサウルの前に置いた。そこでサムエルは言った。「あなたの前に置かれたのは取っておいたものです。お食べなさい。私が客を招いたからと民に言って、この時のため、あなたに取っておいたのです。」その日、サウルはサムエルといっしょに食事をした。","25":"それから彼らは高き所から町に下って来た。サムエルはサウルと屋上で話をした。","26":"朝早く、夜が明けかかると、サムエルは屋上のサウルを呼んで言った。「起きてください。お送りしましょう。」サウルは起きて、サムエルとふたりで外に出た。","27":"彼らは、町はずれに下って来ていた。サムエルはサウルに言った。「この若い者に、私たちより先に行くように言ってください。若い者が先に行ったら、あなたは、ここにしばらくとどまってください。神のことばをお聞かせしますから。」"}}