{"chapter":11,"bookCode":"nehemiah","size":36,"bookName":"Nehemiah","bookNameJPN":"ネヘミヤ 記","verses":{"1":"民のつかさたちはエルサレムに住んでいたが、ほかの民は、くじを引いて、十人のうちからひとりずつ、聖なる都エルサレムに来て住むようにし、あとの九人をほかの町々に住まわせた。","2":"すると民は、自分から進んでエルサレムに住もうとする人々をみな、祝福した。","3":"エルサレムに住んだこの州のかしらたちは次のとおりである。ユダの町々には、イスラエル人、祭司、レビ人、宮に仕えるしもべたち、ソロモンのしもべたちの子孫が、それぞれ、自分たちの町々の自分の所有地に住んだ。","4":"ユダ族とベニヤミン族のうちのある者は、エルサレムに住んだ。すなわち、ユダ族では、ウジヤの子アタヤであった。このウジヤはゼカリヤの子、順次さかのぼって、アマルヤの子、シェファテヤの子、マハラルエルの子。マハラルエルはペレツの子孫のひとりである。","5":"次にバルクの子マアセヤであった。このバルクはコル・ホゼの子、順次さかのぼって、ハザヤの子、アダヤの子、エホヤリブの子、ゼカリヤの子。ゼカリヤはシェラ人の子孫である。","6":"エルサレムに住んだペレツの子孫は合計四百六十八名の勇士であった。","7":"ベニヤミン族では次のとおりである。メシュラムの子サル。このメシュラムはヨエデの子、順次さかのぼって、ペダヤの子、コラヤの子、マアセヤの子、イティエルの子、エシャヤの子である。","8":"彼の次には、ガバイとサライで、九百二十八名。","9":"ジクリの子ヨエルが彼らの監督者であり、セヌアの子ユダが、彼の副監督者としてこの町を治めた。","10":"祭司のうちでは、エホヤリブの子エダヤと、ヤキン、","11":"神の宮のつかさセラヤであった。このセラヤはヒルキヤの子、順次さかのぼって、メシュラムの子、ツァドクの子、メラヨテの子、アヒトブの子である。","12":"なお、宮の務めをする彼らの同族で、八百二十二名。また、エロハムの子アダヤがいた。このエロハムはペラルヤの子、順次さかのぼって、アムツィの子、ゼカリヤの子、パシュフルの子、マルキヤの子である。","13":"アダヤの同族で一族のかしらたちは二百四十二名。また、アザルエルの子アマシュサイがいた。このアザルエルはアフザイの子、順次さかのぼって、メシレモテの子、イメルの子である。","14":"彼らの同族の勇士たちは百二十八名。彼らの監督者はハゲドリムの子ザブディエルであった。","15":"レビ人のうちでは、ハシュブの子シェマヤ。このハシュブはアズリカムの子、順次さかのぼって、ハシャブヤの子、ブニの子である。","16":"また、レビ人のかしらのシャベタイとエホザバデは、神の宮の外の仕事を監督していた。","17":"また、ミカの子マタヌヤがいた。ミカはアサフの子のザブディの子である。マタヌヤは、祈りのために感謝の歌を始める指揮者、バクブクヤはその兄弟たちの副指揮者であった。またシャムアの子アブダがいた。シャムアは、エドトンの子のガラルの子である。","18":"聖なる都にいるレビ人は合計二百八十四名であった。","19":"門の見張りをする門衛では、アクブとタルモン、および、彼らの同族百七十二名であった。","20":"そのほかのイスラエル人、祭司、レビ人たちは、ユダのすべての町々で、それぞれ自分のゆずりの地にいた。","21":"宮に仕えるしもべたちはオフェルに住み、ツィハとギシュパは宮に仕えるしもべたちを監督していた。","22":"エルサレムにいるレビ人の監督者はバニの子ウジであった。バニはハシャブヤの子、ハシャブヤはマタヌヤの子、マタヌヤはミカの子である。ウジはアサフの子孫の歌うたいのひとりで、神の宮の礼拝を指導していた。","23":"彼らについては王の命令があり、歌うたいたちには日課が定められていた。","24":"またユダの子ゼラフの子孫のひとりで、メシェザブエルの子ペタヘヤは、王に代わって民に関するすべての事がらを取り扱った。","25":"ユダの子孫のある者は、自分の畑に近い村々に住んだ。すなわち、キルヤテ・アルバとそれに属する村落、ディボンとそれに属する村落、エカブツェエルとその村々、","26":"ヨシュア、モラダ、ベテ・ペレテ、","27":"ハツァル・シュアル、およびベエル・シェバとそれに属する村落、","28":"ツィケラグ、およびメコナとそれに属する村落、","29":"エン・リモン、ツォルア、ヤルムテ、","30":"ザノアハ、アドラムとその村々、ラキシュとその農地、アゼカとそれに属する村落。こうして、彼らはベエル・シェバとヒノムの谷の間に住みついた。","31":"ベニヤミンの子孫は、ゲバから、ミクマス、アヤ、およびベテルとそれに属する村落、","32":"アナトテ、ノブ、アナネヤ、","33":"ハツォル、ラマ、ギタイム、","34":"ハディデ、ツェボイム、ネバラテ、","35":"ロデとオノ、および職人の谷に住んだ。","36":"レビ人のうち、ユダにいたある組はベニヤミンに加わった。"}}