{"chapter":12,"bookCode":"nehemiah","size":47,"bookName":"Nehemiah","bookNameJPN":"ネヘミヤ 記","verses":{"1":"シェアルティエルの子ゼルバベル、およびヨシュアといっしょに上って来た祭司とレビ人は次のとおりである。セラヤ、エレミヤ、エズラ、","2":"アマルヤ、マルク、ハトシュ、","3":"シェカヌヤ、レフム、メレモテ、","4":"イド、ギネトイ、アビヤ、","5":"ミヤミン、マアデヤ、ビルガ、","6":"シェマヤ、エホヤリブ、エダヤ、","7":"サル、アモク、ヒルキヤ、エダヤ。以上はヨシュアの時代に、祭司たちとその同族のかしらであった。","8":"また、レビ人では、ヨシュア、ビヌイ、カデミエル、シェレベヤ、ユダ、マタヌヤで、マタヌヤはその兄弟たちといっしょに感謝の歌を受け持っていた。","9":"また彼らの兄弟のバクブクヤとウニは、務めのときには、彼らの向かい側に立った。","10":"ヨシュアはエホヤキムを生み、エホヤキムはエルヤシブを生み、エルヤシブはエホヤダを生み、","11":"エホヤダはヨナタンを生み、ヨナタンはヤドアを生んだ。","12":"次に、エホヤキムの時代に祭司で一族のかしらであった者は次のとおりである。セラヤ族ではメラヤ。エレミヤ族ではハナヌヤ。","13":"エズラ族ではメシュラム。アマルヤ族ではヨハナン。","14":"メリク族ではヨナタン。シェバヌヤ族ではヨセフ。","15":"ハリム族ではアデナ。メラヨテ族ではヘルカイ。","16":"イド族ではゼカリヤ。ギネトン族ではメシュラム。","17":"アビヤ族ではジクリ。ミヌヤミン族、モアデヤ族ではピルタイ。","18":"ビルガ族ではシャムア。シェマヤ族ではヨナタン。","19":"エホヤリブ族ではマテナイ。エダヤ族ではウジ。","20":"サライ族ではカライ。アモク族ではエベル。","21":"ヒルキヤ族ではハシャブヤ。エダヤ族ではネタヌエル。","22":"エルヤシブの時代に、レビ人エホヤダ、ヨハナン、ヤドアは、一族のかしらとして登録され、また、ペルシヤ人ダリヨスの治世に祭司として登録された。","23":"レビの子孫で、一族のかしらたちは、エルヤシブの子ヨハナンの時代まで、年代記の書にしるされていた。","24":"レビ人のかしらたちは、ハシャブヤ、シェレベヤ、およびカデミエルの子ヨシュアであり、その前方に彼らの兄弟がいて、組と組が相応じて、神の人ダビデの命令に従い、賛美をし、感謝をささげた。","25":"マタヌヤ、バクブクヤ、オバデヤ、メシュラム、タルモン、アクブは門衛で、門の倉を見張っていた。","26":"以上はエホツァダクの子ヨシュアの子エホヤキムの時代と、総督ネヘミヤ、および、学者である祭司エズラの時代の人々である。","27":"彼らはエルサレムの城壁の奉献式のときに、レビ人を、彼らのいるすべての所から捜し出してエルサレムに来させ、シンバルと十弦の琴と立琴に合わせて、感謝の歌を歌いながら喜んで、奉献式を行なおうとした。","28":"そこで、歌うたいたちは、エルサレムの周辺の地方や、ネトファ人の村々から集まって来た。","29":"また、ベテ・ギルガルや、ゲバとアズマベテの農地からも集まって来た。この歌うたいたちは、エルサレムの周辺に自分たちの村々を建てていたからである。","30":"祭司とレビ人は、自分たちの身をきよめ、また民と門と城壁をきよめた。","31":"そこで私は、ユダのつかさたちを城壁の上に上らせ、二つの大きな聖歌隊を編成した。一組は城壁の上を右のほうに糞の門に向かって進んだ。","32":"彼らのうしろに続いて進んだ者は、ホシャヤと、ユダのつかさたちの半分、","33":"アザルヤ、エズラ、メシュラム、","34":"および、ユダ、ベニヤミン、シェマヤとエレミヤであった。","35":"祭司のうちのある者もラッパを持って進んだ。すなわち、ヨナタンの子ゼカリヤであった。このヨナタンはシェマヤの子、順次さかのぼって、マタヌヤの子、ミカヤの子、ザクルの子、アサフの子である。","36":"また、ゼカリヤの兄弟たちシェマヤ、アザルエル、ミラライ、ギラライ、マアイ、ネタヌエル、ユダ、ハナニであって、神の人ダビデの楽器を持って続いて行った。学者エズラが彼らの先頭に立った。","37":"彼らは泉の門のところで、城壁の上り口にあるダビデの町の階段をまっすぐに上って行き、ダビデの家の上を通って、東のほうの水の門に来た。","38":"もう一組の聖歌隊は左のほうに進んだ。私は民の半分といっしょに、そのうしろに従った。そして城壁の上を進んで、炉のやぐらの上を通り、広い城壁のところに行き、","39":"エフライムの門の上を過ぎ、エシャナの門を過ぎ、魚の門と、ハナヌエルのやぐらと、メアのやぐらを過ぎて、羊の門に行った。そして彼らは監視の門で立ち止まった。","40":"こうして、二つの聖歌隊は神の宮でその位置に着いた。私も、私とともにいた代表者たちの半分も位置に着いた。","41":"また祭司たち、エルヤキム、マアセヤ、ミヌヤミン、ミカヤ、エルヨエナイ、ゼカリヤ、ハナヌヤも、ラッパを持って位置に着いた。","42":"また、マアセヤ、シェマヤ、エルアザル、ウジ、ヨハナン、マルキヤ、エラム、エゼルも位置に着いた。それから、歌うたいたちは、監督者イゼラフヤの指揮で歌った。","43":"こうして、彼らはその日、数多くのいけにえをささげて喜び歌った。神が彼らを大いに喜ばせてくださったからである。女も子どもも喜び歌ったので、エルサレムの喜びの声ははるか遠くまで聞こえた。","44":"その日、備品や、奉納物、初物や十分の一を納める部屋を管理する人々が任命され、彼らは祭司とレビ人のために、律法で定められた分を、町々の農地からそこに集めた。これは、職務についている祭司とレビ人をユダ人が見て喜んだからである。","45":"彼らおよび歌うたいや門衛たちは、ダビデとその子ソロモンの命令のとおりに、彼らの神への任務と、きよめの任務を果たした。","46":"昔から、ダビデとアサフの時代から、神に賛美と感謝をささげる歌うたいたちのかしらがいた。","47":"ゼルバベルの時代とネヘミヤの時代には、イスラエル人はみな、歌うたいと門衛のために定められた日当を支給していた。彼らはまた、レビ人には聖別したささげ物を与え、レビ人はその聖別したささげ物をアロンの子孫に渡していた。"}}