{"chapter":13,"bookCode":"nehemiah","size":31,"bookName":"Nehemiah","bookNameJPN":"ネヘミヤ 記","verses":{"1":"その日、民に聞こえるように、モーセの書が朗読されたが、その中に、アモン人とモアブ人は決して神の集会に加わってはならない、と書かれているのが見つかった。","2":"それは、彼らがパンと水をもってイスラエル人を迎えず、かえって彼らをのろうためにバラムを雇ったからである。しかし、私たちの神はそののろいを祝福に変えられた。","3":"彼らはこの律法を聞くと、混血の者をみな、イスラエルから取り分けた。","4":"これより以前、私たちの神の宮の部屋を任されていた祭司エルヤシブは、トビヤと親しい関係にあったので、","5":"トビヤのために大きな部屋を一つあてがった。その部屋にはかつて、穀物のささげ物、乳香、器物、および、レビ人や歌うたいや門衛たちのために定められていた穀物と新しいぶどう酒と油の十分の一、および祭司のための奉納物が保管されていた。","6":"その間、私はエルサレムにいなかった。私は、バビロンの王アルタシャスタの三十二年に、王のところに行き、その後しばらくたって、王にいとまを請い、","7":"エルサレムに帰って来たからである。そのとき、エルヤシブがトビヤのために行なった悪、すなわち、神の宮の庭にある一つの部屋を彼にあてがったことに気づいた。","8":"私は大いにきげんを悪くし、トビヤ家の器具類を全部、その部屋から外へ投げ出し、","9":"命じて、その部屋をきよめさせた。そして、私は、神の宮の器物を、穀物のささげ物や乳香といっしょに、再びそこに納めた。","10":"私は、レビ人の分が支給されないので、仕事をするレビ人と歌うたいたちが、それぞれ自分の農地に逃げ去ったことを知った。","11":"私は代表者たちを詰問し、「どうして神の宮が見捨てられているのか。」と言った。そして私はレビ人たちを集め、もとの持ち場に戻らせた。","12":"ユダの人々はみな、穀物と新しいぶどう酒と油の十分の一を宝物倉に持って来た。","13":"そこで私は、祭司シェレムヤと、学者ツァドクと、レビ人のひとりペダヤに宝物倉を管理させ、マタヌヤの子ザクルの子ハナンを彼らの助手とした。彼らは忠実な者と認められていたからであった。彼らの任務は、兄弟たちに分け前を分配することであった。","14":"私の神。どうか、このことのために私を覚えていてください。私の神の宮と、その務めのためにしたいろいろな私の愛のわざを、ぬぐい去らないでください。","15":"そのころ私は、ユダのうちで安息日に酒ぶねを踏んでいる者や、麦束を運んでいる者、また、ろばに荷物を負わせている者、さらに、ぶどう酒、ぶどうの実、いちじくなど、あらゆる品物を積んで、安息日にエルサレムに運び込んでいる者を見つけた。それで私は、彼らが食物を売ったその日、彼らをとがめた。","16":"また、そこに住んでいたツロの人々も、魚や、いろいろな商品を運んで来て、安息日に、しかもエルサレムで、ユダの人々に売っていた。","17":"そこで私は、ユダのおもだった人たちを詰問して言った。「あなたがたはなぜ、このような悪事を働いて安息日を汚しているのか。","18":"あなたがたの先祖も、このようなことをしたので、私たちの神はこのすべてのわざわいを、私たちとこの町の上に送られたではないか。それなのに、あなたがたは安息日を汚して、イスラエルに下る怒りを加えている。」","19":"安息日の前、エルサレムの門に夕やみが迫ると、私は命じて、とびらをしめさせ、安息日が済むまでは開いてはならないと命じた。そして、私の若い者の幾人かを門の見張りに立て、安息日に荷物が持ち込まれないようにした。","20":"それで、商人や、あらゆる品物を売る者たちは、一度か二度エルサレムの外で夜を過ごした。","21":"そこで、私は彼らをとがめて言った。「なぜあなたがたは、城壁の前で夜を過ごすのか。再びそうするなら、私はあなたがたに手を下す。」その時から、彼らはもう、安息日には来なくなった。","22":"私はレビ人に命じて、身をきよめさせ、安息日をきよく保つために、門の守りにつかせた。私の神。どうか、このことにおいてもまた、私を覚えていてください。そして、あなたの大いなるいつくしみによって私をあわれんでください。","23":"そのころまた、私はアシュドデ人、アモン人、モアブ人の女をめとっているユダヤ人たちのいるのに気がついた。","24":"彼らの子どもの半分はアシュドデのことばを話し、あるいは、それぞれ他の国語を話して、ユダヤのことばがわからなかった。","25":"そこで、私は彼らを詰問してのろい、そのうちの数人を打ち、その毛を引き抜き、彼らを神にかけて誓わせて言った。「あなたがたの娘を彼らの息子にとつがせてはならない。また、あなたがたの息子、あるいは、あなたがた自身が、彼らの娘をめとってはならない。","26":"イスラエルの王ソロモンは、このことによって罪を犯したではないか。多くの国々のうちで彼のような王はいなかった。彼は神に愛され、神は彼をイスラエル全土を治める王としたのに、外国の女たちが彼に罪を犯させてしまった。","27":"だから、あなたがたが外国の女をめとって、私たちの神に対して不信の罪を犯し、このような大きな悪を行なっていることを聞き流しにできようか。」","28":"大祭司エルヤシブの子エホヤダの子のひとりは、ホロン人サヌバラテの婿であった。それで、私は彼を私のところから追い出した。","29":"私の神。どうか彼らのことを思い出してください。彼らは祭司職を汚し、祭司やレビ人たちの契約を汚したからです。","30":"私はすべての異教的なものから彼らをきよめ、祭司とレビ人のそれぞれの務めの規程を定め、","31":"定まった時に行なうたきぎのささげ物と、初物についての規程も定めた。私の神。どうか私を覚えて、いつくしんでください。"}}