{"chapter":3,"bookCode":"nehemiah","size":32,"bookName":"Nehemiah","bookNameJPN":"ネヘミヤ 記","verses":{"1":"こうして、大祭司エルヤシブは、その兄弟の祭司たちと、羊の門の再建に取りかかった。彼らはそれを聖別して、とびらを取りつけた。彼らはメアのやぐらまで聖別し、ハナヌエルのやぐらにまで及んだ。","2":"彼の次にエリコの人々が建て、その次にイムリの子ザクルが建てた。","3":"魚の門はセナアの子らが建てた。彼らは梁を置き、とびら、かんぬき、横木を取りつけた。","4":"彼らの次に、コツの子ウリヤの子であるメレモテが修理し、その次に、メシェザブエルの子ベレクヤの子であるメシュラムが修理し、その次に、バアナの子ツァドクが修理した。","5":"その次に、テコア人たちが修理したが、そのすぐれた人たちは彼らの主人たちの工事に協力しなかった。","6":"エシャナの門はパセアハの子エホヤダと、ベソデヤの子メシュラムが修理した。彼らは梁を置き、とびら、かんぬき、横木を取りつけた。","7":"彼らの次に、ギブオン人メラテヤと、メロノテ人ヤドン、それに川向こうの総督の管轄に属するギブオンとミツパの人々が修理した。","8":"その次に、金細工人のハルハヤの子ウジエルが修理し、その次に、香料作りのひとりハナヌヤが修理した。こうして、彼らはエルサレムを、広い城壁のところまで修復した。","9":"彼らの次に、エルサレム地区の半区の長、フルの子レファヤが修理した。","10":"その次に、ハルマフの子エダヤが自分の家に面する所を修理し、その次に、ハシャブネヤの子ハトシュが修理した。","11":"ハリムの子マルキヤと、パハテ・モアブの子ハシュブは、その続きの部分と炉のやぐらを修理した。","12":"その次に、エルサレムの残りの半区の長、ロヘシュの子シャルムが、自分の娘たちといっしょに修理した。","13":"谷の門はハヌンと、ザノアハの住民が修理した。彼らはそれを建て直し、とびら、かんぬき、横木を取りつけ、糞の門までの城壁一千キュビトを修理した。","14":"糞の門はベテ・ハケレム地区の長、レカブの子マルキヤが修理した。彼はそれを建て直し、とびら、かんぬき、横木を取りつけた。","15":"泉の門はミツパ地区の長、コル・ホゼの子シャルンが修理した。彼はそれを建て直し、屋根をつけ、とびら、かんぬき、横木を取りつけた。また、王の園のシェラフの池の城壁を、ダビデの町から下って来る階段のところまで修理した。","16":"そのあとに、ベテ・ツル地区の半区の長、アズブクの子ネヘミヤが、ダビデの墓地に面する所と、人工貯水池と、勇士たちの家のところまで修理した。","17":"そのあとに、バニの子レフムなど、レビ人たちが修理した。その次に、ケイラ地区の半区の長、ハシャブヤが、自分の区域のために修理した。","18":"そのあとに、ケイラの残りの半地区の長、ヘナダデの子バワイなど、彼らの同僚たちが修理した。","19":"その次に、ミツパの長、ヨシュアの子エゼルが、城壁の曲がりかどにある武器倉への上り坂に面した続きの部分を修理した。","20":"そのあとに、ザカイの子バルクが、城壁の曲がりかどから大祭司エルヤシブの家の門のところまでの続きの部分を、熱心に修理した。","21":"そのあとに、コツの子ウリヤの子メレモテが、エルヤシブの家の門からエルヤシブの家の端までの続きの部分を修理した。","22":"そのあとに、低地の人々である祭司たちが修理した。","23":"そのあとに、ベニヤミンとハシュブが、彼らの家に面する所を修理した。そのあとに、アナネヤの子マアセヤの子アザルヤが、自分の家の近くを修理した。","24":"そのあとに、ヘナダデの子ビヌイが、アザルヤの家から城壁の曲がりかどの、隅までの続きの部分を修理した。","25":"ウザイの子パラルは、城壁の曲がりかどに面した所と、監視の庭のそばにあって、王宮から高く突き出ているやぐらを修理した。そのあとに、パルオシュの子ペダヤと、","26":"オフェルの住民で宮に仕えるしもべたちとは、東のほうの水の門、および突き出ているやぐらに面する所までを修理した。","27":"そのあとに、テコア人が、突き出ている大きなやぐらに面している所から、オフェルの城壁までの続きの部分を修理した。","28":"馬の門から上のほうは、祭司たちがそれぞれ、自分の家に面する所を修理した。","29":"そのあとに、イメルの子ツァドクが、自分の家に面する所を修理した。そのあとに、シェカヌヤの子、東の門を守る者シェマヤが修理した。","30":"そのあとに、シェレムヤの子ハナヌヤと、ツァラフの六男ハヌンが、その続きの部分を修理した。そのあとに、ベレクヤの子メシュラムが、自分の部屋に面する部分を修理した。","31":"そのあとに、金細工人のひとりマルキヤは、召集の門の向かい側にある宮に仕えるしもべたちや商人たちの家を、かどの二階の部屋のところまで修理した。","32":"かどの二階の部屋と羊の門の間は、金細工人と商人たちが修理した。"}}