{"chapter":7,"bookCode":"nehemiah","size":72,"bookName":"Nehemiah","bookNameJPN":"ネヘミヤ 記","verses":{"1":"城壁が再建され、私がとびらを取りつけたとき、門衛と、歌うたいと、レビ人が任命された。","2":"私は、兄弟ハナニと、この城のつかさハナヌヤとに、エルサレムを治めるように命じた。これは、ハナヌヤが誠実な人であり、多くの人にまさって神を恐れていたからである。","3":"私はふたりに言った。「太陽が高く上って暑くなる前に、エルサレムの門をあけてはならない。そして住民が警備に立っている間に、門を閉じ、かんぬきを差しなさい。エルサレムの住民のうちから、それぞれの見張り所と自分の家の前に見張りを立てなさい。」","4":"この町は広々としていて大きかったが、そのうちの住民は少なく、家もまだ十分に建てられていなかった。","5":"私の神は、私の心を動かして、私がおもだった人々や、代表者たちや、民衆を集めて、彼らの系図を記載するようにされた。私は最初に上って来た人々の系図を発見し、その中に次のように書かれているのを見つけた。","6":"バビロンの王ネブカデネザルが引いて行った捕囚の民で、その捕囚の身から解かれて上り、エルサレムとユダに戻り、めいめい自分の町に戻ったこの州の人々は次のとおりである。","7":"ゼルバベルといっしょに帰って来た者は、ヨシュア、ネヘミヤ、アザルヤ、ラアムヤ、ナハマニ、モルデカイ、ビルシャン、ミスペレテ、ビグワイ、ネフム、バアナ。イスラエルの民の人数は次のとおりである。","8":"パルオシュ族、二千百七十二名。","9":"シェファテヤ族、三百七十二名。","10":"アラフ族、六百五十二名。","11":"ヨシュアとヨアブの二族からなるパハテ・モアブ族、二千八百十八名。","12":"エラム族、一千二百五十四名。","13":"ザト族、八百四十五名。","14":"ザカイ族、七百六十名。","15":"ビヌイ族、六百四十八名。","16":"ベバイ族、六百二十八名。","17":"アズガデ族、二千三百二十二名。","18":"アドニカム族、六百六十七名。","19":"ビグワイ族、二千六十七名。","20":"アディン族、六百五十五名。","21":"ヒゼキヤ族、すなわちアテル族、九十八名。","22":"ハシュム族、三百二十八名。","23":"ベツァイ族、三百二十四名。","24":"ハリフ族、百十二名。","25":"ギブオン族、九十五名。","26":"ベツレヘムとネトファの人々、百八十八名。","27":"アナトテの人々、百二十八名。","28":"ベテ・アズマベテの人々、四十二名。","29":"キルヤテ・エアリムと、ケフィラと、ベエロテの人々、七百四十三名。","30":"ラマとゲバの人々、六百二十一名。","31":"ミクマスの人々、百二十二名。","32":"ベテルとアイの人々、百二十三名。","33":"別のネボの人々、五十二名。","34":"別のエラム族、一千二百五十四名。","35":"ハリム族、三百二十名。","36":"エリコの人、三百四十五名。","37":"ロデと、ハディデと、オノの人、七百二十一名。","38":"セナアの人、三千九百三十名。","39":"祭司は、ヨシュアの家のエダヤ族、九百七十三名。","40":"イメル族、一千五十二名。","41":"パシュフル族、一千二百四十七名。","42":"ハリム族、一千十七名。","43":"レビ人は、ホデヤ族のヨシュアとカデミエルの二族、七十四名。","44":"歌うたいは、アサフ族、百四十八名。","45":"門衛は、シャルム族、アテル族、タルモン族、アクブ族、ハティタ族、ショバイ族、百三十八名。","46":"宮に仕えるしもべたちは、ツィハ族、ハスファ族、タバオテ族、","47":"ケロス族、シア族、パドン族、","48":"レバナ族、ハガバ族、サルマイ族、","49":"ハナン族、ギデル族、ガハル族、","50":"レアヤ族、レツィン族、ネコダ族、","51":"ガザム族、ウザ族、パセアハ族、","52":"ベサイ族、メウニム族、ネフィシェシム族、","53":"バクブク族、ハクファ族、ハルフル族、","54":"バツリテ族、メヒダ族、ハルシャ族、","55":"バルコス族、シセラ族、テマフ族、","56":"ネツィアハ族、ハティファ族。","57":"ソロモンのしもべたちの子孫は、ソタイ族、ソフェレテ族、ペリダ族、","58":"ヤアラ族、ダルコン族、ギデル族、","59":"シェファテヤ族、ハティル族、ポケレテ・ハツェバイム族、アモン族。","60":"宮に仕えるしもべたちと、ソロモンのしもべたちの子孫は、合計三百九十二名。","61":"次の人々は、テル・メラフ、テル・ハルシャ、ケルブ、アドン、イメルから引き揚げて来たが、自分たちの先祖の家系と血統がイスラエル人であったかどうかを、証明することができなかった。","62":"すなわち、デラヤ族、トビヤ族、ネコダ族、六百四十二名。","63":"祭司のうちでは、ホバヤ族、コツ族、バルジライ族。——このバルジライは、ギルアデ人バルジライの娘のひとりを妻にめとったので、その名をもって呼ばれていた。——","64":"これらの人々は、自分たちの系図書きを捜してみたが、見つからなかったので、彼らは祭司職を果たす資格がない者とされた。","65":"それで、総督は、ウリムとトンミムを使える祭司が起こるまでは最も聖なるものを食べてはならない、と命じた。","66":"全集団の合計は四万二千三百六十名であった。","67":"このほかに、彼らの男女の奴隷が七千三百三十七名いた。また彼らには男女の歌うたいが二百四十五名いた。","68":"らくだは四百三十五頭。ろばは六千七百二十頭であった。","69":"一族のかしらの何人かは、工事のためにささげ物をした。総督は資金のために金一千ダリク、鉢五十、祭司の長服五百三十着をささげ、","70":"また、一族のかしらのある者は、工事の資金のために金二万ダリク、銀二千二百ミナをささげた。","71":"そのほかの民のささげたものは、金二万ダリク、銀二千ミナ、祭司の長服六十七着であった。","72":"こうして、祭司、レビ人、門衛、歌うたい、民のある者たち、宮に仕えるしもべたち、および、すべてのイスラエル人は、自分たちのもとの町々に住みついた。イスラエル人は自分たちの町々にいたが、第七の月が近づくと、"}}