{"chapter":9,"bookCode":"nehemiah","size":38,"bookName":"Nehemiah","bookNameJPN":"ネヘミヤ 記","verses":{"1":"その月の二十四日に、イスラエル人は断食をし、荒布を着け、土をかぶって集まった。","2":"そして、すべての外国人との縁を絶ったイスラエルの子孫は立ち上がって、自分たちの罪と、先祖の咎を告白した。","3":"彼らはその所に立ったままで、一日の四分の一は、彼らの神、主の律法の書を朗読し、次の四分の一は、告白をして、彼らの神、主を礼拝した。","4":"ヨシュア、バニ、カデミエル、シェバヌヤ、ブニ、シェレベヤ、バニ、ケナニは、レビ人の台の上に立ち上がり、彼らの神、主に対し大声で叫んだ。","5":"それからまた、レビ人のヨシュア、カデミエル、バニ、ハシャブネヤ、シェレベヤ、ホディヤ、シェバヌヤ、ペタヘヤは言った。「立ち上がって、とこしえからとこしえまでいますあなたがたの神、主をほめたたえよ。すべての祝福と賛美を越えるあなたの栄光の御名はほむべきかな。」","6":"「ただ、あなただけが主です。あなたは天と、天の天と、その万象、地とその上のすべてのもの、海とその中のすべてのものを造り、そのすべてを生かしておられます。そして、天の軍勢はあなたを伏し拝んでおります。","7":"あなたこそ神である主です。あなたはアブラムを選んでカルデヤ人のウルから連れ出し、彼にアブラハムという名を与えられました。","8":"あなたは、彼の心が御前に真実であるのを見て、カナン人、ヘテ人、エモリ人、ペリジ人、エブス人、ギルガシ人の地を、彼と彼の子孫に与えるとの契約を彼と結び、あなたの約束を果たされました。あなたは正しい方だからです。","9":"あなたはエジプトで私たちの先祖が受けた悩みを見、また、葦の海のほとりでの彼らの叫びを聞かれました。","10":"あなたは、パロとそのすべての家臣、その国のすべての民に対して、しるしと不思議を行なわれました。これは、彼らが私たちの先祖に対して、かってなことをしていたのをあなたが知られたからです。こうして、今日あるとおり、あなたは名をあげられました。","11":"あなたが彼らの前で海を分けたので、彼らは海の中のかわいた地を通って行きました。しかし、あなたは、奔流に石を投げ込むように、彼らの追っ手を海の深みに投げ込まれました。","12":"昼間は雲の柱によって彼らを導き、夜は火の柱によって彼らにその行くべき道を照らされました。","13":"あなたはシナイ山の上に下り、天から彼らと語り、正しい定めと、まことの律法、良きおきてと命令を彼らにお与えになりました。","14":"あなたの聖なる安息を彼らに教え、あなたのしもべモーセを通して、命令とおきてと律法を彼らに命じられました。","15":"彼らが飢えたときには、天からパンを彼らに与え、彼らが渇いたときには、岩から水を出し、こうして、彼らに与えると誓われたその地を所有するために進んで行くよう彼らに命じられました。","16":"しかし、彼ら、すなわち私たちの先祖は、かってにふるまい、うなじをこわくし、あなたの命令に聞き従いませんでした。","17":"彼らは聞き従うことを拒み、あなたが彼らの間で行なわれた奇しいみわざを記憶もせず、かえってうなじをこわくし、ひとりのかしらを立ててエジプトでの奴隷の身に戻ろうとしました。それにもかかわらず、あなたは赦しの神であり、情け深く、あわれみ深く、怒るのにおそく、恵み豊かであられるので、彼らをお捨てになりませんでした。","18":"彼らが自分たちのために、一つの鋳物の子牛を造り、『これがあなたをエジプトから導き上ったあなたの神だ。』と言って、ひどい侮辱を加えたときでさえ、","19":"あなたは、大きなあわれみをかけ、彼らを荒野に見捨てられませんでした。昼間は雲の柱が彼らから離れないで、道中、彼らを導き、夜には火の柱が彼らの行くべき道を照らしました。","20":"あなたは、彼らに悟らせようと、あなたのいつくしみ深い霊を賜わり、彼らの口からあなたのマナを絶やさず、彼らが渇いたときには、彼らに水を与えられました。","21":"四十年の間、あなたは彼らを荒野で養われたので、彼らは何も不足することなく、彼らの着物もすり切れず、足もはれませんでした。","22":"あなたは彼らに王国や国々の民を与え、それらを領地として割り当てられました。こうして、彼らはシホンの地、すなわちヘシュボンの王の地と、バシャンの王オグの地を占領しました。","23":"あなたは彼らの子孫を空の星のようにふやし、彼らの先祖たちに、はいって行って所有せよ、と言われた地に、彼らを導き入れられました。","24":"こうして、その子孫は、はいって行って、その地を所有しました。あなたは、彼らの前でこの地の住民、カナン人を屈服させ、これを彼らの手に渡し、その王たちや、この地の人々も渡して、これを思いどおりに扱うようにされました。","25":"こうして、彼らは城壁のある町々と、肥えた土地を攻め取り、あらゆる良い物の満ちた家、掘り井戸、ぶどう畑、オリーブ畑、および果樹をたくさん手に入れました。それで、彼らは食べて、満腹し、肥え太って、あなたの大いなる恵みを楽しみました。","26":"しかし、彼らは反抗的で、あなたに反逆し、あなたの律法をうしろに投げ捨て、あなたに立ち返らせようとして彼らを戒めたあなたの預言者たちを殺し、ひどい侮辱を加えました。","27":"そこで、あなたは彼らを敵の手に渡され、敵が彼らを苦しめました。彼らがその苦難の時にあなたに叫び求めると、あなたは天からこれを聞き入れ、あなたの大いなるあわれみによって、彼らに救う者たちを与え、彼らを敵の手から救ってくださいました。","28":"しかし、ひと息つくと、彼らはまた、あなたの前に悪事を行ないました。そこで、あなたは彼らを敵の手にゆだねられ、敵が彼らを支配しました。しかし、彼らが立ち返って、あなたに叫び求めると、あなたは天からこれを聞き入れ、あなたのあわれみによって、たびたび彼らを救い出されました。","29":"あなたは彼らを戒めて、彼らをあなたの律法に立ち返らせようとされましたが、彼らはかってなふるまいをして、あなたの命令に聞き従わず、もし人がこれを行なうなら、これによって生きる、というあなたの定めにそむいて罪を犯し、肩を怒らして、うなじをこわくし、聞き入れようとはしませんでした。","30":"それでも、あなたは何年も彼らを忍び、あなたの預言者たちを通して、あなたの霊によって彼らを戒められましたが、彼らは耳を傾けませんでした。それであなたは、彼らを国々の民の手に渡されました。","31":"しかし、あなたは大いなるあわれみをかけて、彼らを滅ぼし尽くさず、彼らを捨てられませんでした。あなたは、情け深く、あわれみ深い神であられますから。","32":"私たちの神、契約と恵みを守られる、大いなる、力強い、恐るべき神よ。アッシリヤの王たちの時代から今日まで、私たちと私たちの王たち、私たちのつかさ、祭司、預言者たち、また、私たちの先祖と、あなたの民全部に降りかかったすべての困難を、どうか今、小さい事とみなさないでください。","33":"私たちに降りかかって来たすべての事において、あなたは正しかったのです。あなたは誠実をもって行なわれたのに、私たちは悪を行なったのです。","34":"私たちの王たち、つかさたち、祭司たち、先祖たちは、あなたの律法を守らず、あなたの命令と、あなたが彼らに与えた警告を心に留めませんでした。","35":"彼らは、自分たちの王国のうちと、あなたが彼らに与えたその大きな恵みのうちに、また、あなたが彼らの前に置かれた広くて肥えた土地のうちにありながら、あなたに仕えず、また自分たちの悪い行ないから、立ち返りもしませんでした。","36":"ご覧ください。私たちは今、奴隷です。あなたが私たちの先祖に与えて、その実りと、その良い物を食べるようにされたこの地で、ご覧ください、私たちは奴隷です。","37":"私たちが罪を犯したので、あなたは私たちの上に王たちを立てられましたが、その王たちのために、この地は多くの収穫を与えています。彼らは私たちのからだと、私たちの家畜を思いどおりに支配しております。それで私たちは非常な苦しみの中におります。」","38":"これらすべてのことのゆえに、私たちは堅い盟約を結び、それを書きしるした。そして、私たちのつかさたち、レビ人たち、祭司たちはそれに印を押した。"}}