{"chapter":11,"bookCode":"romans","size":36,"bookName":"Romans","bookNameJPN":"ローマ人への手紙","verses":{"1":"すると、神はご自分の民を退けてしまわれたのですか。絶対にそんなことはありません。この私もイスラエル人で、アブラハムの子孫に属し、ベニヤミン族の出身です。","2":"神は、あらかじめ知っておられたご自分の民を退けてしまわれたのではありません。それともあなたがたは、聖書がエリヤに関する個所で言っていることを、知らないのですか。彼はイスラエルを神に訴えてこう言いました。","3":"「主よ。彼らはあなたの預言者たちを殺し、あなたの祭壇をこわし、私だけが残されました。彼らはいま私のいのちを取ろうとしています。」","4":"ところが彼に対して何とお答えになりましたか。「バアルにひざをかがめていない男子七千人が、わたしのために残してある。」","5":"それと同じように、今も、恵みの選びによって残された者がいます。","6":"もし恵みによるのであれば、もはや行ないによるのではありません。もしそうでなかったら、恵みが恵みでなくなります。","7":"では、どうなるのでしょう。イスラエルは追い求めていたものを獲得できませんでした。選ばれた者は獲得しましたが、他の者は、かたくなにされたのです。","8":"こう書かれているとおりです。「神は、彼らに鈍い心と見えない目と聞こえない耳を与えられた。今日に至るまで。」","9":"ダビデもこう言います。「彼らの食卓は、彼らにとってわなとなり、網となり、つまずきとなり、報いとなれ。","10":"その目はくらんで見えなくなり、その背はいつまでもかがんでおれ。」","11":"では、尋ねましょう。彼らがつまずいたのは倒れるためなのでしょうか。絶対にそんなことはありません。かえって、彼らの違反によって、救いが異邦人に及んだのです。それは、イスラエルにねたみを起こさせるためです。","12":"もし彼らの違反が世界の富となり、彼らの失敗が異邦人の富となるのなら、彼らの完成は、それ以上の、どんなにかすばらしいものを、もたらすことでしょう。","13":"そこで、異邦人の方々に言いますが、私は異邦人の使徒ですから、自分の務めを重んじています。","14":"そして、それによって何とか私の同国人にねたみを引き起こさせて、その中の幾人でも救おうと願っているのです。","15":"もし彼らの捨てられることが世界の和解であるとしたら、彼らの受け入れられることは、死者の中から生き返ることでなくて何でしょう。","16":"初物が聖ければ、粉の全部が聖いのです。根が聖ければ、枝も聖いのです。","17":"もしも、枝の中のあるものが折られて、野生種のオリーブであるあなたがその枝に混じってつがれ、そしてオリーブの根の豊かな養分をともに受けているのだとしたら、","18":"あなたはその枝に対して誇ってはいけません。誇ったとしても、あなたが根をささえているのではなく、根があなたをささえているのです。","19":"枝が折られたのは、私がつぎ合わされるためだ、とあなたは言うでしょう。","20":"そのとおりです。彼らは不信仰によって折られ、あなたは信仰によって立っています。高ぶらないで、かえって恐れなさい。","21":"もし神が台木の枝を惜しまれなかったとすれば、あなたをも惜しまれないでしょう。","22":"見てごらんなさい。神のいつくしみときびしさを。倒れた者の上にあるのは、きびしさです。あなたの上にあるのは、神のいつくしみです。ただし、あなたがそのいつくしみの中にとどまっていればであって、そうでなければ、あなたも切り落とされるのです。","23":"彼らであっても、もし不信仰を続けなければ、つぎ合わされるのです。神は、彼らを再びつぎ合わすことができるのです。","24":"もしあなたが、野生種であるオリーブの木から切り取られ、もとの性質に反して、栽培されたオリーブの木につがれたのであれば、これらの栽培種のものは、もっとたやすく自分の台木につがれるはずです。","25":"兄弟たち。私はあなたがたに、ぜひこの奥義を知っていていただきたい。それは、あなたがたが自分で自分を賢いと思うことがないようにするためです。その奥義とは、イスラエル人の一部がかたくなになったのは異邦人の完成のなる時までであり、","26":"こうして、イスラエルはみな救われる、ということです。こう書かれているとおりです。「救う者がシオンから出て、ヤコブから不敬虔を取り払う。","27":"これこそ、彼らに与えたわたしの契約である。それは、わたしが彼らの罪を取り除く時である。」","28":"彼らは、福音によれば、あなたがたのゆえに、神に敵対している者ですが、選びによれば、先祖たちのゆえに、愛されている者なのです。","29":"神の賜物と召命とは変わることがありません。","30":"ちょうどあなたがたが、かつては神に不従順であったが、今は、彼らの不従順のゆえに、あわれみを受けているのと同様に、","31":"彼らも、今は不従順になっていますが、それは、あなたがたの受けたあわれみによって、今や、彼ら自身もあわれみを受けるためなのです。","32":"なぜなら、神は、すべての人をあわれもうとして、すべての人を不従順のうちに閉じ込められたからです。","33":"ああ、神の知恵と知識との富は、何と底知れず深いことでしょう。そのさばきは、何と知り尽くしがたく、その道は、何と測り知りがたいことでしょう。","34":"なぜなら、だれが主のみこころを知ったのですか。また、だれが主のご計画にあずかったのですか。","35":"また、だれが、まず主に与えて報いを受けるのですか。","36":"というのは、すべてのことが、神から発し、神によって成り、神に至るからです。どうか、この神に、栄光がとこしえにありますように。アーメン。"}}