{"chapter":15,"bookCode":"romans","size":33,"bookName":"Romans","bookNameJPN":"ローマ人への手紙","verses":{"1":"私たち力のある者は、力のない人たちの弱さをになうべきです。自分を喜ばせるべきではありません。","2":"私たちはひとりひとり、隣人を喜ばせ、その徳を高め、その人の益となるようにすべきです。","3":"キリストでさえ、ご自身を喜ばせることはなさらなかったのです。むしろ、「あなたをそしる人々のそしりは、わたしの上にふりかかった。」と書いてあるとおりです。","4":"昔書かれたものは、すべて私たちを教えるために書かれたのです。それは、聖書の与える忍耐と励ましによって、希望を持たせるためなのです。","5":"どうか、忍耐と励ましの神が、あなたがたを、キリスト・イエスにふさわしく、互いに同じ思いを持つようにしてくださいますように。","6":"それは、あなたがたが、心を一つにし、声を合わせて、私たちの主イエス・キリストの父なる神をほめたたえるためです。","7":"こういうわけですから、キリストが神の栄光のために、私たちを受け入れてくださったように、あなたがたも互いに受け入れなさい。","8":"私は言います。キリストは、神の真理を現わすために、割礼のある者のしもべとなられました。それは先祖たちに与えられた約束を保証するためであり、","9":"また異邦人も、あわれみのゆえに、神をあがめるようになるためです。こう書かれているとおりです。「それゆえ、私は異邦人の中で、あなたをほめたたえ、あなたの御名をほめ歌おう。」","10":"また、こうも言われています。「異邦人よ。主の民とともに喜べ。」","11":"さらにまた、「すべての異邦人よ。主をほめよ。もろもろの国民よ。主をたたえよ。」","12":"さらにまた、イザヤがこう言っています。「エッサイの根が起こる。異邦人を治めるために立ち上がる方である。異邦人はこの方に望みをかける。」","13":"どうか、望みの神が、あなたがたを信仰によるすべての喜びと平和をもって満たし、聖霊の力によって望みにあふれさせてくださいますように。","14":"私の兄弟たちよ。あなたがた自身が善意にあふれ、すべての知恵に満たされ、また互いに訓戒し合うことができることを、この私は確信しています。","15":"ただ私が所々、かなり大胆に書いたのは、あなたがたにもう一度思い起こしてもらうためでした。","16":"それも私が、異邦人のためにキリスト・イエスの仕え人となるために、神から恵みをいただいているからです。私は神の福音をもって、祭司の務めを果たしています。それは異邦人を、聖霊によって聖なるものとされた、神に受け入れられる供え物とするためです。","17":"それで、神に仕えることに関して、私はキリスト・イエスにあって誇りを持っているのです。","18":"私は、キリストが異邦人を従順にならせるため、この私を用いて成し遂げてくださったこと以外に、何かを話そうなどとはしません。キリストは、ことばと行ないにより、","19":"また、しるしと不思議をなす力により、さらにまた、御霊の力によって、それを成し遂げてくださいました。その結果、私はエルサレムから始めて、ずっと回ってイルリコに至るまで、キリストの福音をくまなく伝えました。","20":"このように、私は、他人の土台の上に建てないように、キリストの御名がまだ語られていない所に福音を宣べ伝えることを切に求めたのです。","21":"それは、こう書いてあるとおりです。「彼のことを伝えられなかった人々が見るようになり、聞いたことのなかった人々が悟るようになる。」","22":"そういうわけで、私は、あなたがたのところに行くのを幾度も妨げられましたが、","23":"今は、もうこの地方には私の働くべき所がなくなりましたし、また、イスパニヤに行くばあいは、あなたがたのところに立ち寄ることを多年希望していましたので、","24":"——というのは、途中あなたがたに会い、まず、しばらくの間あなたがたとともにいて心を満たされてから、あなたがたに送られ、そこへ行きたいと望んでいるからです。——","25":"ですが、今は、聖徒たちに奉仕するためにエルサレムへ行こうとしています。","26":"それは、マケドニヤとアカヤでは、喜んでエルサレムの聖徒たちの中の貧しい人たちのために醵金することにしたからです。","27":"彼らは確かに喜んでそれをしたのですが、同時にまた、その人々に対してはその義務があるのです。異邦人は霊的なことでは、その人々からもらいものをしたのですから、物質的な物をもって彼らに奉仕すべきです。","28":"それで、私はこのことを済ませ、彼らにこの実を確かに渡してから、あなたがたのところを通ってイスパニヤに行くことにします。","29":"あなたがたのところに行くときは、キリストの満ちあふれる祝福をもって行くことと信じています。","30":"兄弟たち。私たちの主イエス・キリストによって、また、御霊の愛によって切にお願いします。私のために、私とともに力を尽くして神に祈ってください。","31":"私がユダヤにいる不信仰な人々から救い出され、またエルサレムに対する私の奉仕が聖徒たちに受け入れられるものとなりますように。","32":"その結果として、神のみこころにより、喜びをもってあなたがたのところへ行き、あなたがたの中で、ともにいこいを得ることができますように。","33":"どうか、平和の神が、あなたがたすべてとともにいてくださいますように。アーメン。"}}