{"chapter":3,"bookCode":"romans","size":31,"bookName":"Romans","bookNameJPN":"ローマ人への手紙","verses":{"1":"では、ユダヤ人のすぐれたところは、いったい何ですか。割礼にどんな益があるのですか。","2":"それは、あらゆる点から見て、大いにあります。第一に、彼らは神のいろいろなおことばをゆだねられています。","3":"では、いったいどうなのですか。彼らのうちに不真実な者があったら、その不真実によって、神の真実が無に帰することになるでしょうか。","4":"絶対にそんなことはありません。たとい、すべての人を偽り者としても、神は真実な方であるとすべきです。それは、「あなたが、そのみことばによって正しいとされ、さばかれるときには勝利を得られるため。」と書いてあるとおりです。","5":"しかし、もし私たちの不義が神の義を明らかにするとしたら、どうなるでしょうか。人間的な言い方をしますが、怒りを下す神は不正なのでしょうか。","6":"絶対にそんなことはありません。もしそうだとしたら、神はいったいどのように世をさばかれるのでしょう。","7":"でも、私の偽りによって、神の真理がますます明らかにされて神の栄光となるのであれば、なぜ私がなお罪人としてさばかれるのでしょうか。","8":"「善を現わすために、悪をしようではないか。」と言ってはいけないのでしょうか。——私たちはこの点でそしられるのです。ある人たちは、それが私たちのことばだと言っていますが、——もちろんこのように論じる者どもは当然罪に定められるのです。","9":"では、どうなのでしょう。私たちは他の者にまさっているのでしょうか。決してそうではありません。私たちは前に、ユダヤ人もギリシヤ人も、すべての人が罪の下にあると責めたのです。","10":"それは、次のように書いてあるとおりです。「義人はいない。ひとりもいない。","11":"悟りのある人はいない。神を求める人はいない。","12":"すべての人が迷い出て、みな、ともに無益な者となった。善を行なう人はいない。ひとりもいない。」","13":"「彼らののどは、開いた墓であり、彼らはその舌で欺く。」「彼らのくちびるの下には、まむしの毒があり、」","14":"「彼らの口は、のろいと苦さで満ちている。」","15":"「彼らの足は血を流すのに速く、","16":"彼らの道には破壊と悲惨がある。","17":"また、彼らは平和の道を知らない。」","18":"「彼らの目の前には、神に対する恐れがない。」","19":"さて、私たちは、律法の言うことはみな、律法の下にある人々に対して言われていることを知っています。それは、すべての口がふさがれて、全世界が神のさばきに服するためです。","20":"なぜなら、律法を行なうことによっては、だれひとり神の前に義と認められないからです。律法によっては、かえって罪の意識が生じるのです。","21":"しかし、今は、律法とは別に、しかも律法と預言者によってあかしされて、神の義が示されました。","22":"すなわち、イエス・キリストを信じる信仰による神の義であって、それはすべての信じる人に与えられ、何の差別もありません。","23":"すべての人は、罪を犯したので、神からの栄誉を受けることができず、","24":"ただ、神の恵みにより、キリスト・イエスによる贖いのゆえに、価なしに義と認められるのです。","25":"神は、キリスト・イエスを、その血による、また信仰による、なだめの供え物として、公にお示しになりました。それは、ご自身の義を現わすためです。というのは、今までに犯されて来た罪を神の忍耐をもって見のがして来られたからです。","26":"それは、今の時にご自身の義を現わすためであり、こうして神ご自身が義であり、また、イエスを信じる者を義とお認めになるためなのです。","27":"それでは、私たちの誇りはどこにあるのでしょうか。それはすでに取り除かれました。どういう原理によってでしょうか。行ないの原理によってでしょうか。そうではなく、信仰の原理によってです。","28":"人が義と認められるのは、律法の行ないによるのではなく、信仰によるというのが、私たちの考えです。","29":"それとも、神はユダヤ人だけの神でしょうか。異邦人にとっても神ではないのでしょうか。確かに神は、異邦人にとっても、神です。","30":"神が唯一ならばそうです。この神は、割礼のある者を信仰によって義と認めてくださるとともに、割礼のない者をも、信仰によって義と認めてくださるのです。","31":"それでは、私たちは信仰によって律法を無効にすることになるのでしょうか。絶対にそんなことはありません。かえって、律法を確立することになるのです。"}}