{"chapter":8,"bookCode":"romans","size":39,"bookName":"Romans","bookNameJPN":"ローマ人への手紙","verses":{"1":"こういうわけで、今は、キリスト・イエスにある者が罪に定められることは決してありません。","2":"なぜなら、キリスト・イエスにある、いのちの御霊の原理が、罪と死の原理から、あなたを解放したからです。","3":"肉によって無力になったため、律法にはできなくなっていることを、神はしてくださいました。神はご自分の御子を、罪のために、罪深い肉と同じような形でお遣わしになり、肉において罪を処罰されたのです。","4":"それは、肉に従って歩まず、御霊に従って歩む私たちの中に、律法の要求が全うされるためなのです。","5":"肉に従う者は肉的なことをもっぱら考えますが、御霊に従う者は御霊に属することをひたすら考えます。","6":"肉の思いは死であり、御霊による思いは、いのちと平安です。","7":"というのは、肉の思いは神に対して反抗するものだからです。それは神の律法に服従しません。いや、服従できないのです。","8":"肉にある者は神を喜ばせることができません。","9":"けれども、もし神の御霊があなたがたのうちに住んでおられるなら、あなたがたは肉の中にではなく、御霊の中にいるのです。キリストの御霊を持たない人は、キリストのものではありません。","10":"もしキリストがあなたがたのうちにおられるなら、からだは罪のゆえに死んでいても、霊が、義のゆえに生きています。","11":"もしイエスを死者の中からよみがえらせた方の御霊が、あなたがたのうちに住んでおられるなら、キリスト・イエスを死者の中からよみがえらせた方は、あなたがたのうちに住んでおられる御霊によって、あなたがたの死ぬべきからだをも生かしてくださるのです。","12":"ですから、兄弟たち。私たちは、肉に従って歩む責任を、肉に対して負ってはいません。","13":"もし肉に従って生きるなら、あなたがたは死ぬのです。しかし、もし御霊によって、からだの行ないを殺すなら、あなたがたは生きるのです。","14":"神の御霊に導かれる人は、だれでも神の子どもです。","15":"あなたがたは、人を再び恐怖に陥れるような、奴隷の霊を受けたのではなく、子としてくださる御霊を受けたのです。私たちは御霊によって、「アバ、父。」と呼びます。","16":"私たちが神の子どもであることは、御霊ご自身が、私たちの霊とともに、あかししてくださいます。","17":"もし子どもであるなら、相続人でもあります。私たちがキリストと、栄光をともに受けるために苦難をともにしているなら、私たちは神の相続人であり、キリストとの共同相続人であります。","18":"今の時のいろいろの苦しみは、将来私たちに啓示されようとしている栄光に比べれば、取るに足りないものと私は考えます。","19":"被造物も、切実な思いで神の子どもたちの現われを待ち望んでいるのです。","20":"それは、被造物が虚無に服したのが自分の意志ではなく、服従させた方によるのであって、望みがあるからです。","21":"被造物自体も、滅びの束縛から解放され、神の子どもたちの栄光の自由の中に入れられます。","22":"私たちは、被造物全体が今に至るまで、ともにうめきともに産みの苦しみをしていることを知っています。","23":"そればかりでなく、御霊の初穂をいただいている私たち自身も、心の中でうめきながら、子にしていただくこと、すなわち、私たちのからだの贖われることを待ち望んでいます。","24":"私たちは、この望みによって救われているのです。目に見える望みは、望みではありません。だれでも目で見ていることを、どうしてさらに望むでしょう。","25":"もしまだ見ていないものを望んでいるのなら、私たちは、忍耐をもって熱心に待ちます。","26":"御霊も同じようにして、弱い私たちを助けてくださいます。私たちは、どのように祈ったらよいかわからないのですが、御霊ご自身が、言いようもない深いうめきによって、私たちのためにとりなしてくださいます。","27":"人間の心を探り窮める方は、御霊の思いが何かをよく知っておられます。なぜなら、御霊は、神のみこころに従って、聖徒のためにとりなしをしてくださるからです。","28":"神を愛する人々、すなわち、神のご計画に従って召された人々のためには、神がすべてのことを働かせて益としてくださることを、私たちは知っています。","29":"なぜなら、神は、あらかじめ知っておられる人々を、御子のかたちと同じ姿にあらかじめ定められたからです。それは、御子が多くの兄弟たちの中で長子となられるためです。","30":"神はあらかじめ定めた人々をさらに召し、召した人々をさらに義と認め、義と認めた人々にはさらに栄光をお与えになりました。","31":"では、これらのことからどう言えるでしょう。神が私たちの味方であるなら、だれが私たちに敵対できるでしょう。","32":"私たちすべてのために、ご自分の御子をさえ惜しまずに死に渡された方が、どうして、御子といっしょにすべてのものを、私たちに恵んでくださらないことがありましょう。","33":"神に選ばれた人々を訴えるのはだれですか。神が義と認めてくださるのです。","34":"罪に定めようとするのはだれですか。死んでくださった方、いや、よみがえられた方であるキリスト・イエスが、神の右の座に着き、私たちのためにとりなしていてくださるのです。","35":"私たちをキリストの愛から引き離すのはだれですか。患難ですか、苦しみですか、迫害ですか、飢えですか、裸ですか、危険ですか、剣ですか。","36":"「あなたのために、私たちは一日中、死に定められている。私たちは、ほふられる羊とみなされた。」と書いてあるとおりです。","37":"しかし、私たちは、私たちを愛してくださった方によって、これらすべてのことの中にあっても、圧倒的な勝利者となるのです。","38":"私はこう確信しています。死も、いのちも、御使いも、権威ある者も、今あるものも、後に来るものも、力ある者も、","39":"高さも、深さも、そのほかのどんな被造物も、私たちの主キリスト・イエスにある神の愛から、私たちを引き離すことはできません。"}}