{"chapter":9,"bookCode":"romans","size":33,"bookName":"Romans","bookNameJPN":"ローマ人への手紙","verses":{"1":"私はキリストにあって真実を言い、偽りを言いません。次のことは、私の良心も、聖霊によってあかししています。","2":"私には大きな悲しみがあり、私の心には絶えず痛みがあります。","3":"もしできることなら、私の同胞、肉による同国人のために、この私がキリストから引き離されて、のろわれた者となることさえ願いたいのです。","4":"彼らはイスラエル人です。子とされることも、栄光も、契約も、律法を与えられることも、礼拝も、約束も彼らのものです。","5":"先祖たちも彼らのものです。またキリストも、人としては彼らから出られたのです。このキリストは万物の上にあり、とこしえにほめたたえられる神です。アーメン。","6":"しかし、神のみことばが無効になったわけではありません。なぜなら、イスラエルから出る者がみな、イスラエルなのではなく、","7":"アブラハムから出たからといって、すべてが子どもなのではなく、「イサクから出る者があなたの子孫と呼ばれる。」のだからです。","8":"すなわち、肉の子どもがそのまま神の子どもではなく、約束の子どもが子孫とみなされるのです。","9":"約束のみことばはこうです。「私は来年の今ごろ来ます。そして、サラは男の子を産みます。」","10":"このことだけでなく、私たちの先祖イサクひとりによってみごもったリベカのこともあります。","11":"その子どもたちは、まだ生まれてもおらず、善も悪も行なわないうちに、神の選びの計画の確かさが、行ないにはよらず、召してくださる方によるようにと、","12":"「兄は弟に仕える。」と彼女に告げられたのです。","13":"「わたしはヤコブを愛し、エサウを憎んだ。」と書いてあるとおりです。","14":"それでは、どういうことになりますか。神に不正があるのですか。絶対にそんなことはありません。","15":"神はモーセに、「わたしは自分のあわれむ者をあわれみ、自分のいつくしむ者をいつくしむ。」と言われました。","16":"したがって、事は人間の願いや努力によるのではなく、あわれんでくださる神によるのです。","17":"聖書はパロに、「わたしがあなたを立てたのは、あなたにおいてわたしの力を示し、わたしの名を全世界に告げ知らせるためである。」と言っています。","18":"こういうわけで、神は、人をみこころのままにあわれみ、またみこころのままにかたくなにされるのです。","19":"すると、あなたはこう言うでしょう。「それなのになぜ、神は人を責められるのですか。だれが神のご計画に逆らうことができましょう。」","20":"しかし、人よ。神に言い逆らうあなたは、いったい何ですか。形造られた者が形造った者に対して、「あなたはなぜ、私をこのようなものにしたのですか。」と言えるでしょうか。","21":"陶器を作る者は、同じ土のかたまりから、尊いことに用いる器でも、また、つまらないことに用いる器でも作る権利を持っていないのでしょうか。","22":"ですが、もし神が、怒りを示してご自分の力を知らせようと望んでおられるのに、その滅ぼされるべき怒りの器を、豊かな寛容をもって忍耐してくださったとしたら、どうでしょうか。","23":"それも、神が栄光のためにあらかじめ用意しておられたあわれみの器に対して、その豊かな栄光を知らせてくださるためになのです。","24":"神は、このあわれみの器として、私たちを、ユダヤ人の中からだけでなく、異邦人の中からも召してくださったのです。","25":"それは、ホセアの書でも言っておられるとおりです。「わたしは、わが民でない者をわが民と呼び、愛さなかった者を愛する者と呼ぶ。","26":"『あなたがたは、わたしの民ではない。』と、わたしが言ったその場所で、彼らは、生ける神の子どもと呼ばれる。」","27":"また、イスラエルについては、イザヤがこう叫んでいます。「たといイスラエルの子どもたちの数は、海べの砂のようであっても、救われるのは、残された者である。","28":"主は、みことばを完全に、しかも敏速に、地上に成し遂げられる。」","29":"また、イザヤがこう預言したとおりです。「もし万軍の主が、私たちに子孫を残されなかったら、私たちはソドムのようになり、ゴモラと同じものとされたであろう。」","30":"では、どういうことになりますか。義を追い求めなかった異邦人は義を得ました。すなわち、信仰による義です。","31":"しかし、イスラエルは、義の律法を追い求めながら、その律法に到達しませんでした。","32":"なぜでしょうか。信仰によって追い求めることをしないで、行ないによるかのように追い求めたからです。彼らは、つまずきの石につまずいたのです。","33":"それは、こう書かれているとおりです。「見よ。わたしは、シオンに、つまずきの石、妨げの岩を置く。彼に信頼する者は、失望させられることがない。」"}}