{"chapter":10,"bookCode":"matthew","size":42,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスは十二弟子を呼び寄せて、汚れた霊どもを制する権威をお授けになった。霊どもを追い出し、あらゆる病気、あらゆるわずらいを直すためであった。","2":"さて、十二使徒の名は次のとおりである。まず、ペテロと呼ばれるシモンとその兄弟アンデレ、ゼベダイの子ヤコブとその兄弟ヨハネ、","3":"ピリポとバルトロマイ、トマスと取税人マタイ、アルパヨの子ヤコブとタダイ、","4":"熱心党員シモンとイエスを裏切ったイスカリオテ・ユダである。","5":"イエスは、この十二人を遣わし、そのとき彼らにこう命じられた。「異邦人の道に行ってはいけません。サマリヤ人の町にはいってはいけません。","6":"イスラエルの家の滅びた羊のところに行きなさい。","7":"行って、『天の御国が近づいた。』と宣べ伝えなさい。","8":"病人を直し、死人を生き返らせ、らい病人をきよめ、悪霊を追い出しなさい。あなたがたは、ただで受けたのだから、ただで与えなさい。","9":"胴巻に金貨や銀貨や銅貨を入れてはいけません。","10":"旅行用の袋も、二枚目の下着も、くつも、杖も持たずに行きなさい。働く者が食べ物を与えられるのは当然だからです。","11":"どんな町や村にはいっても、そこでだれが適当な人かを調べて、そこを立ち去るまで、その人のところにとどまりなさい。","12":"その家にはいるときには、平安を祈るあいさつをしなさい。","13":"その家がそれにふさわしい家なら、その平安はきっとその家に来るし、もし、ふさわしい家でないなら、その平安はあなたがたのところに返って来ます。","14":"もしだれも、あなたがたを受け入れず、あなたがたのことばに耳を傾けないなら、その家またはその町を出て行くときに、あなたがたの足のちりを払い落としなさい。","15":"まことに、あなたがたに告げます。さばきの日には、ソドムとゴモラの地でも、その町よりはまだ罰が軽いのです。","16":"いいですか。わたしが、あなたがたを遣わすのは、狼の中に羊を送り出すようなものです。ですから、蛇のようにさとく、鳩のようにすなおでありなさい。","17":"人々には用心しなさい。彼らはあなたがたを議会に引き渡し、会堂でむち打ちますから。","18":"また、あなたがたは、わたしのゆえに、総督たちや王たちの前に連れて行かれます。それは、彼らと異邦人たちにあかしをするためです。","19":"人々があなたがたを引き渡したとき、どのように話そうか、何を話そうかと心配するには及びません。話すべきことは、そのとき示されるからです。","20":"というのは、話すのはあなたがたではなく、あなたがたのうちにあって話されるあなたがたの父の御霊だからです。","21":"兄弟は兄弟を死に渡し、父は子を死に渡し、子どもたちは両親に立ち逆らって、彼らを死なせます。","22":"また、わたしの名のために、あなたがたはすべての人々に憎まれます。しかし、最後まで耐え忍ぶ者は救われます。","23":"彼らがこの町であなたがたを迫害するなら、次の町にのがれなさい。というわけは、確かなことをあなたがたに告げるのですが、人の子が来るときまでに、あなたがたは決してイスラエルの町々を巡り尽くせないからです。","24":"弟子はその師にまさらず、しもべはその主人にまさりません。","25":"弟子がその師のようになれたら十分だし、しもべがその主人のようになれたら十分です。彼らは家長をベルゼブルと呼ぶぐらいですから、ましてその家族の者のことは、何と呼ぶでしょう。","26":"だから、彼らを恐れてはいけません。おおわれているもので、現わされないものはなく、隠されているもので知られずに済むものはありません。","27":"わたしが暗やみであなたがたに話すことを明るみで言いなさい。また、あなたがたが耳もとで聞くことを屋上で言い広めなさい。","28":"からだを殺しても、たましいを殺せない人たちなどを恐れてはなりません。そんなものより、たましいもからだも、ともにゲヘナで滅ぼすことのできる方を恐れなさい。","29":"二羽の雀は一アサリオンで売っているでしょう。しかし、そんな雀の一羽でも、あなたがたの父のお許しなしには地に落ちることはありません。","30":"また、あなたがたの頭の毛さえも、みな数えられています。","31":"だから恐れることはありません。あなたがたは、たくさんの雀よりもすぐれた者です。","32":"ですから、わたしを人の前で認める者はみな、わたしも、天におられるわたしの父の前でその人を認めます。","33":"しかし、人の前でわたしを知らないと言うような者なら、わたしも天におられるわたしの父の前で、そんな者は知らないと言います。","34":"わたしが来たのは地に平和をもたらすためだと思ってはなりません。わたしは、平和をもたらすために来たのではなく、剣をもたらすために来たのです。","35":"なぜなら、わたしは人をその父に、娘をその母に、嫁をそのしゅうとめに逆らわせるために来たからです。","36":"さらに、家族の者がその人の敵となります。","37":"わたしよりも父や母を愛する者は、わたしにふさわしい者ではありません。また、わたしよりも息子や娘を愛する者は、わたしにふさわしい者ではありません。","38":"自分の十字架を負ってわたしについて来ない者は、わたしにふさわしい者ではありません。","39":"自分のいのちを自分のものとした者はそれを失い、わたしのために自分のいのちを失った者は、それを自分のものとします。","40":"あなたがたを受け入れる者は、わたしを受け入れるのです。また、わたしを受け入れる者は、わたしを遣わした方を受け入れるのです。","41":"預言者を預言者だというので受け入れる者は、預言者の受ける報いを受けます。また、義人を義人だということで受け入れる者は、義人の受ける報いを受けます。","42":"わたしの弟子だというので、この小さい者たちのひとりに、水一杯でも飲ませるなら、まことに、あなたがたに告げます。その人は決して報いに漏れることはありません。」"}}