{"chapter":11,"bookCode":"matthew","size":30,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスはこのように十二弟子に注意を与え、それを終えられると、彼らの町々で教えたり宣べ伝えたりするため、そこを立ち去られた。","2":"さて、獄中でキリストのみわざについて聞いたヨハネは、その弟子たちに託して、","3":"イエスにこう言い送った。「おいでになるはずの方は、あなたですか。それとも、私たちは別の方を待つべきでしょうか。」","4":"イエスは答えて、彼らに言われた。「あなたがたは行って、自分たちの聞いたり見たりしていることをヨハネに報告しなさい。","5":"盲人が見、足なえが歩き、らい病人がきよめられ、つんぼの人が聞こえ、死人が生き返り、貧しい者には福音が宣べ伝えられているのです。","6":"だれでも、わたしにつまずかない者は幸いです。」","7":"この人たちが行ってしまうと、イエスは、ヨハネについて群衆に話しだされた。「あなたがたは、何を見に荒野に出て行ったのですか。風に揺れる葦ですか。","8":"でなかったら、何を見に行ったのですか。柔らかい着物を着た人ですか。柔らかい着物を着た人なら王の宮殿にいます。","9":"でなかったら、なぜ行ったのですか。預言者を見るためですか。そのとおり。だが、わたしが言いましょう。預言者よりもすぐれた者をです。","10":"この人こそ、『見よ、わたしは使いをあなたの前に遣わし、あなたの道を、あなたの前に備えさせよう。』と書かれているその人です。","11":"まことに、あなたがたに告げます。女から生まれた者の中で、バプテスマのヨハネよりすぐれた人は出ませんでした。しかも、天の御国の一番小さい者でも、彼より偉大です。","12":"バプテスマのヨハネの日以来今日まで、天の御国は激しく攻められています。そして、激しく攻める者たちがそれを奪い取っています。","13":"ヨハネに至るまで、すべての預言者たちと律法とが預言をしたのです。","14":"あなたがたが進んで受け入れるなら、実はこの人こそ、きたるべきエリヤなのです。","15":"耳のある者は聞きなさい。","16":"この時代は何にたとえたらよいでしょう。市場にすわっている子どもたちのようです。彼らは、ほかの子どもたちに呼びかけて、","17":"こう言うのです。『笛を吹いてやっても、君たちは踊らなかった。弔いの歌を歌ってやっても、悲しまなかった。』","18":"ヨハネが来て、食べも飲みもしないと、人々は『あれは悪霊につかれているのだ。』と言い、","19":"人の子が来て食べたり飲んだりしていると、『あれ見よ。食いしんぼうの大酒飲み、取税人や罪人の仲間だ。』と言います。でも、知恵の正しいことは、その行ないが証明します。」","20":"それから、イエスは、数々の力あるわざの行なわれた町々が悔い改めなかったので、責め始められた。","21":"「ああコラジン。ああベツサイダ。おまえたちのうちで行なわれた力あるわざが、もしもツロとシドンで行なわれたのだったら、彼らはとうの昔に荒布をまとい、灰をかぶって悔い改めていたことだろう。","22":"しかし、そのツロとシドンのほうが、おまえたちに言うが、さばきの日には、まだおまえたちよりは罰が軽いのだ。","23":"カペナウム。どうしておまえが天に上げられることがありえよう。ハデスに落とされるのだ。おまえの中でなされた力あるわざが、もしもソドムでなされたのだったら、ソドムはきょうまで残っていたことだろう。","24":"しかし、そのソドムの地のほうが、おまえたちに言うが、さばきの日には、まだおまえよりは罰が軽いのだ。」","25":"そのとき、イエスはこう言われた。「天地の主であられる父よ。あなたをほめたたえます。これらのことを、賢い者や知恵のある者には隠して、幼子たちに現わしてくださいました。","26":"そうです、父よ。これがみこころにかなったことでした。","27":"すべてのものが、わたしの父から、わたしに渡されています。それで、父のほかには、子を知る者がなく、子と、子が父を知らせようと心に定めた人のほかは、だれも父を知る者がありません。","28":"すべて、疲れた人、重荷を負っている人は、わたしのところに来なさい。わたしがあなたがたを休ませてあげます。","29":"わたしは心優しく、へりくだっているから、あなたがたもわたしのくびきを負って、わたしから学びなさい。そうすればたましいに安らぎが来ます。","30":"わたしのくびきは負いやすく、わたしの荷は軽いからです。」"}}