{"chapter":12,"bookCode":"matthew","size":50,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"そのころ、イエスは、安息日に麦畑を通られた。弟子たちはひもじくなったので、穂を摘んで食べ始めた。","2":"すると、パリサイ人たちがそれを見つけて、イエスに言った。「ご覧なさい。あなたの弟子たちが、安息日にしてはならないことをしています。」","3":"しかし、イエスは言われた。「ダビデとその連れの者たちが、ひもじかったときに、ダビデが何をしたか、読まなかったのですか。","4":"神の家にはいって、祭司のほかは自分も供の者たちも食べてはならない供えのパンを食べました。","5":"また、安息日に宮にいる祭司たちは安息日の神聖を冒しても罪にならないということを、律法で読んだことはないのですか。","6":"あなたがたに言いますが、ここに宮より大きな者がいるのです。","7":"『わたしはあわれみは好むが、いけにえは好まない。』ということがどういう意味かを知っていたら、あなたがたは、罪のない者たちを罪に定めはしなかったでしょう。","8":"人の子は安息日の主です。」","9":"イエスはそこを去って、会堂にはいられた。","10":"そこに片手のなえた人がいた。そこで、彼らはイエスに質問して、「安息日にいやすことは正しいことでしょうか。」と言った。これはイエスを訴えるためであった。","11":"イエスは彼らに言われた。「あなたがたのうち、だれかが一匹の羊を持っていて、もしその羊が安息日に穴に落ちたら、それを引き上げてやらないでしょうか。","12":"人間は羊より、はるかに値うちのあるものでしょう。それなら、安息日に良いことをすることは、正しいのです。」","13":"それから、イエスはその人に、「手を伸ばしなさい。」と言われた。彼が手を伸ばすと、手は直って、もう一方の手と同じようになった。","14":"パリサイ人は出て行って、どのようにしてイエスを滅ぼそうかと相談した。","15":"イエスはそれを知って、そこを立ち去られた。すると多くの人がついて来たので、彼らをみないやし、","16":"そして、ご自分のことを人々に知らせないようにと、彼らを戒められた。","17":"これは、預言者イザヤを通して言われた事が成就するためであった。","18":"「これぞ、わたしの選んだわたしのしもべ、わたしの心の喜ぶわたしの愛する者。わたしは彼の上にわたしの霊を置き、彼は異邦人に公義を宣べる。","19":"争うこともなく、叫ぶこともせず、大路でその声を聞く者もない。","20":"彼はいたんだ葦を折ることもなく、くすぶる燈心を消すこともない、公義を勝利に導くまでは。","21":"異邦人は彼の名に望みをかける。」","22":"そのとき、悪霊につかれた、目も見えず、口もきけない人が連れて来られた。イエスが彼をいやされたので、そのおしはものを言い、目も見えるようになった。","23":"群衆はみな驚いて言った。「この人は、ダビデの子なのだろうか。」","24":"これを聞いたパリサイ人は言った。「この人は、ただ悪霊どものかしらベルゼブルの力で、悪霊どもを追い出しているだけだ。」","25":"イエスは彼らの思いを知ってこう言われた。「どんな国でも、内輪もめして争えば荒れすたれ、どんな町でも家でも、内輪もめして争えば立ち行きません。","26":"もし、サタンがサタンを追い出していて仲間割れしたのだったら、どうしてその国は立ち行くでしょう。","27":"また、もしわたしがベルゼブルによって悪霊どもを追い出しているのなら、あなたがたの子らはだれによって追い出すのですか。だから、あなたがたの子らが、あなたがたをさばく人となるのです。","28":"しかし、わたしが神の御霊によって悪霊どもを追い出しているのなら、もう神の国はあなたがたのところに来ているのです。","29":"強い人の家にはいって家財を奪い取ろうとするなら、まずその人を縛ってしまわないで、どうしてそのようなことができましょうか。そのようにして初めて、その家を略奪することもできるのです。","30":"わたしの味方でない者はわたしに逆らう者であり、わたしとともに集めない者は散らす者です。","31":"だから、わたしはあなたがたに言います。人はどんな罪も冒涜も赦していただけます。しかし、聖霊に逆らう冒涜は赦されません。","32":"また、人の子に逆らうことばを口にする者でも、赦されます。しかし、聖霊に逆らうことを言う者は、だれであっても、この世であろうと次に来る世であろうと、赦されません。","33":"木が良ければ、その実も良いとし、木が悪ければその実も悪いとしなさい。木のよしあしはその実によって知られるからです。","34":"まむしのすえたち。おまえたち悪い者に、どうして良いことが言えましょう。心に満ちていることを口が話すのです。","35":"良い人は、良い倉から良い物を取り出し、悪い人は、悪い倉から悪い物を取り出すものです。","36":"わたしはあなたがたに、こう言いましょう。人はその口にするあらゆるむだなことばについて、さばきの日には言い開きをしなければなりません。","37":"あなたが正しいとされるのは、あなたのことばによるのであり、罪に定められるのも、あなたのことばによるのです。」","38":"そのとき、律法学者、パリサイ人たちのうちのある者がイエスに答えて言った。「先生。私たちは、あなたからしるしを見せていただきたいのです。」","39":"しかし、イエスは答えて言われた。「悪い、姦淫の時代はしるしを求めています。だが預言者ヨナのしるしのほかには、しるしは与えられません。","40":"ヨナは三日三晩大魚の腹の中にいましたが、同様に、人の子も三日三晩、地の中にいるからです。","41":"ニネベの人々が、さばきのときに、今の時代の人々とともに立って、この人々を罪に定めます。なぜなら、ニネベの人々はヨナの説教で悔い改めたからです。しかし、見なさい。ここにヨナよりもまさった者がいるのです。","42":"南の女王が、さばきのときに、今の時代の人々とともに立って、この人々を罪に定めます。なぜなら、彼女はソロモンの知恵を聞くために地の果てから来たからです。しかし、見なさい。ここにソロモンよりもまさった者がいるのです。","43":"汚れた霊が人から出て行って、水のない地をさまよいながら休み場を捜しますが、見つかりません。","44":"そこで、『出て来た自分の家に帰ろう。』と言って、帰って見ると、家はあいていて、掃除してきちんとかたづいていました。","45":"そこで、出かけて行って、自分よりも悪いほかの霊を七つ連れて来て、みなはいり込んでそこに住みつくのです。そうなると、その人の後の状態は、初めよりもさらに悪くなります。邪悪なこの時代もまた、そういうことになるのです。」","46":"イエスがまだ群衆に話しておられるときに、イエスの母と兄弟たちが、イエスに何か話そうとして、外に立っていた。","47":"すると、だれかが言った。「ご覧なさい。あなたのおかあさんと兄弟たちが、あなたに話そうとして外に立っています。」","48":"しかし、イエスはそう言っている人に答えて言われた。「わたしの母とはだれですか。また、わたしの兄弟たちとはだれですか。」","49":"それから、イエスは手を弟子たちのほうに差し伸べて言われた。「見なさい。わたしの母、わたしの兄弟たちです。","50":"天におられるわたしの父のみこころを行なう者はだれでも、わたしの兄弟、姉妹、また母なのです。」"}}