{"chapter":13,"bookCode":"matthew","size":58,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"その日、イエスは家を出て、湖のほとりにすわっておられた。","2":"すると、大ぜいの群衆がみもとに集まったので、イエスは舟に移って腰をおろされた。それで群衆はみな浜に立っていた。","3":"イエスは多くのことを、彼らにたとえで話して聞かされた。「種を蒔く人が種蒔きに出かけた。","4":"蒔いているとき、道ばたに落ちた種があった。すると鳥が来て食べてしまった。","5":"また、別の種が土の薄い岩地に落ちた。土が深くなかったので、すぐに芽を出した。","6":"しかし、日が上ると、焼けて、根がないために枯れてしまった。","7":"また、別の種はいばらの中に落ちたが、いばらが伸びて、ふさいでしまった。","8":"別の種は良い地に落ちて、あるものは百倍、あるものは六十倍、あるものは三十倍の実を結んだ。","9":"耳のある者は聞きなさい。」","10":"すると、弟子たちが近寄って来て、イエスに言った。「なぜ、彼らにたとえでお話しになったのですか。」","11":"イエスは答えて言われた。「あなたがたには、天の御国の奥義を知ることが許されているが、彼らには許されていません。","12":"というのは、持っている者はさらに与えられて豊かになり、持たない者は持っているものまでも取り上げられてしまうからです。","13":"わたしが彼らにたとえで話すのは、彼らは見てはいるが見ず、聞いてはいるが聞かず、また、悟ることもしないからです。","14":"こうしてイザヤの告げた預言が彼らの上に実現したのです。『あなたがたは確かに聞きはするが、決して悟らない。確かに見てはいるが、決してわからない。","15":"この民の心は鈍くなり、その耳は遠く、目はつぶっているからである。それは、彼らがその目で見、その耳で聞き、その心で悟って立ち返り、わたしにいやされることのないためである。』","16":"しかし、あなたがたの目は見ているから幸いです。また、あなたがたの耳は聞いているから幸いです。","17":"まことに、あなたがたに告げます。多くの預言者や義人たちが、あなたがたの見ているものを見たいと、切に願ったのに見られず、あなたがたの聞いていることを聞きたいと、切に願ったのに聞けなかったのです。","18":"ですから、種蒔きのたとえを聞きなさい。","19":"御国のことばを聞いても悟らないと、悪い者が来て、その人の心に蒔かれたものを奪って行きます。道ばたに蒔かれるとは、このような人のことです。","20":"また岩地に蒔かれるとは、みことばを聞くと、すぐに喜んで受け入れる人のことです。","21":"しかし、自分のうちに根がないため、しばらくの間そうするだけで、みことばのために困難や迫害が起こると、すぐにつまずいてしまいます。","22":"また、いばらの中に蒔かれるとは、みことばを聞くが、この世の心づかいと富の惑わしとがみことばをふさぐため、実を結ばない人のことです。","23":"ところが、良い地に蒔かれるとは、みことばを聞いてそれを悟る人のことで、その人はほんとうに実を結び、あるものは百倍、あるものは六十倍、あるものは三十倍の実を結びます。」","24":"イエスは、また別のたとえを彼らに示して言われた。「天の御国は、こういう人にたとえることができます。ある人が自分の畑に良い種を蒔いた。","25":"ところが、人々の眠っている間に、彼の敵が来て麦の中に毒麦を蒔いて行った。","26":"麦が芽生え、やがて実ったとき、毒麦も現われた。","27":"それで、その家の主人のしもべたちが来て言った。『ご主人。畑には良い麦を蒔かれたのではありませんか。どうして毒麦が出たのでしょう。』","28":"主人は言った。『敵のやったことです。』すると、しもべたちは言った。『では、私たちが行ってそれを抜き集めましょうか。』","29":"だが、主人は言った。『いやいや。毒麦を抜き集めるうちに、麦もいっしょに抜き取るかもしれない。","30":"だから、収穫まで、両方とも育つままにしておきなさい。収穫の時期になったら、私は刈る人たちに、まず、毒麦を集め、焼くために束にしなさい。麦のほうは、集めて私の倉に納めなさい、と言いましょう。』」","31":"イエスは、また別のたとえを彼らに示して言われた。「天の御国は、からし種のようなものです。それを取って、畑に蒔くと、","32":"どんな種よりも小さいのですが、生長すると、どの野菜よりも大きくなり、空の鳥が来て、その枝に巣を作るほどの木になります。」","33":"イエスは、また別のたとえを話された。「天の御国は、パン種のようなものです。女が、パン種を取って、三サトンの粉の中に入れると、全体がふくらんで来ます。」","34":"イエスは、これらのことをみな、たとえで群衆に話され、たとえを使わずには何もお話しにならなかった。","35":"それは、預言者を通して言われた事が成就するためであった。「わたしはたとえ話をもって口を開き、世の初めから隠されていることどもを物語ろう。」","36":"それから、イエスは群衆と別れて家にはいられた。すると、弟子たちがみもとに来て、「畑の毒麦のたとえを説明してください。」と言った。","37":"イエスは答えてこう言われた。「良い種を蒔く者は人の子です。","38":"畑はこの世界のことで、良い種とは御国の子どもたち、毒麦とは悪い者の子どもたちのことです。","39":"毒麦を蒔いた敵は悪魔であり、収穫とはこの世の終わりのことです。そして、刈り手とは御使いたちのことです。","40":"ですから、毒麦が集められて火で焼かれるように、この世の終わりにもそのようになります。","41":"人の子はその御使いたちを遣わします。彼らは、つまずきを与える者や不法を行なう者たちをみな、御国から取り集めて、","42":"火の燃える炉に投げ込みます。彼らはそこで泣いて歯ぎしりするのです。","43":"そのとき、正しい者たちは、天の父の御国で太陽のように輝きます。耳のある者は聞きなさい。","44":"天の御国は、畑に隠された宝のようなものです。人はその宝を見つけると、それを隠しておいて、大喜びで帰り、持ち物を全部売り払ってその畑を買います。","45":"また、天の御国は、良い真珠を捜している商人のようなものです。","46":"すばらしい値うちの真珠を一つ見つけた者は、行って持ち物を全部売り払ってそれを買ってしまいます。","47":"また、天の御国は、海におろしてあらゆる種類の魚を集める地引き網のようなものです。","48":"網がいっぱいになると岸に引き上げ、すわり込んで、良いものは器に入れ、悪いものは捨てるのです。","49":"この世の終わりにもそのようになります。御使いたちが来て、正しい者の中から悪い者をえり分け、","50":"火の燃える炉に投げ込みます。彼らはそこで泣いて歯ぎしりするのです。","51":"あなたがたは、これらのことがみなわかりましたか。」彼らは「はい。」とイエスに言った。","52":"そこで、イエスは言われた。「だから、天の御国の弟子となった学者はみな、自分の倉から新しい物でも古い物でも取り出す一家の主人のようなものです。」","53":"これらのたとえを話し終えると、イエスはそこを去られた。","54":"それから、ご自分の郷里に行って、会堂で人々を教え始められた。すると、彼らは驚いて言った。「この人は、こんな知恵と不思議な力をどこで得たのでしょう。","55":"この人は大工の息子ではありませんか。彼の母親はマリヤで、彼の兄弟は、ヤコブ、ヨセフ、シモン、ユダではありませんか。","56":"妹たちもみな私たちといっしょにいるではありませんか。とすると、いったいこの人は、これらのものをどこから得たのでしょう。」","57":"こうして、彼らはイエスにつまずいた。しかし、イエスは彼らに言われた。「預言者が尊敬されないのは、自分の郷里、家族の間だけです。」","58":"そして、イエスは、彼らの不信仰のゆえに、そこでは多くの奇蹟をなさらなかった。"}}