{"chapter":14,"bookCode":"matthew","size":36,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"そのころ、国主ヘロデは、イエスのうわさを聞いて、","2":"侍従たちに言った。「あれはバプテスマのヨハネだ。ヨハネが死人の中からよみがえったのだ。だから、あんな力が彼のうちに働いているのだ。」","3":"実は、このヘロデは、自分の兄弟ピリポの妻ヘロデヤのことで、ヨハネを捕えて縛り、牢に入れたのであった。","4":"それは、ヨハネが彼に、「あなたが彼女をめとるのは不法です。」と言い張ったからである。","5":"ヘロデはヨハネを殺したかったが、群衆を恐れた。というのは、彼らはヨハネを預言者と認めていたからである。","6":"たまたまヘロデの誕生祝いがあって、ヘロデヤの娘がみなの前で踊りを踊ってヘロデを喜ばせた。","7":"それで、彼は、その娘に、願う物は何でも必ず上げると、誓って堅い約束をした。","8":"ところが、娘は母親にそそのかされて、こう言った。「今ここに、バプテスマのヨハネの首を盆に載せて私に下さい。」","9":"王は心を痛めたが、自分の誓いもあり、また列席の人々の手前もあって、与えるように命令した。","10":"彼は人をやって、牢の中でヨハネの首をはねさせた。","11":"そして、その首は盆に載せて運ばれ、少女に与えられたので、少女はそれを母親のところに持って行った。","12":"それから、ヨハネの弟子たちがやって来て、死体を引き取って葬った。そして、イエスのところに行って報告した。","13":"イエスはこのことを聞かれると、舟でそこを去り、自分だけで寂しい所に行かれた。すると、群衆がそれと聞いて、町々から、歩いてイエスのあとを追った。","14":"イエスは舟から上がられると、多くの群衆を見られ、彼らを深くあわれんで、彼らの病気を直された。","15":"夕方になったので、弟子たちはイエスのところに来て言った。「ここは寂しい所ですし、時刻ももう回っています。ですから群衆を解散させてください。そして村に行ってめいめいで食物を買うようにさせてください。」","16":"しかし、イエスは言われた。「彼らが出かけて行く必要はありません。あなたがたで、あの人たちに何か食べる物を上げなさい。」","17":"しかし、弟子たちはイエスに言った。「ここには、パンが五つと魚が二匹よりほかありません。」","18":"すると、イエスは言われた。「それを、ここに持って来なさい。」","19":"そしてイエスは、群衆に命じて草の上にすわらせ、五つのパンと二匹の魚を取り、天を見上げて、それらを祝福し、パンを裂いてそれを弟子たちに与えられたので、弟子たちは群衆に配った。","20":"人々はみな、食べて満腹した。そして、パン切れの余りを取り集めると、十二のかごにいっぱいあった。","21":"食べた者は、女と子どもを除いて、男五千人ほどであった。","22":"それからすぐ、イエスは弟子たちを強いて舟に乗り込ませて、自分より先に向こう岸へ行かせ、その間に群衆を帰してしまわれた。","23":"群衆を帰したあとで、祈るために、ひとりで山に登られた。夕方になったが、まだそこに、ひとりでおられた。","24":"しかし、舟は、陸からもう何キロメートルも離れていたが、風が向かい風なので、波に悩まされていた。","25":"すると、夜中の三時ごろ、イエスは湖の上を歩いて、彼らのところに行かれた。","26":"弟子たちは、イエスが湖の上を歩いておられるのを見て、「あれは幽霊だ。」と言って、おびえてしまい、恐ろしさのあまり、叫び声を上げた。","27":"しかし、イエスはすぐに彼らに話しかけ、「しっかりしなさい。わたしだ。恐れることはない。」と言われた。","28":"すると、ペテロが答えて言った。「主よ。もし、あなたでしたら、私に、水の上を歩いてここまで来い、とお命じになってください。」","29":"イエスは「来なさい。」と言われた。そこで、ペテロは舟から出て、水の上を歩いてイエスのほうに行った。","30":"ところが、風を見て、こわくなり、沈みかけたので叫び出し、「主よ。助けてください。」と言った。","31":"そこで、イエスはすぐに手を伸ばして、彼をつかんで言われた。「信仰の薄い人だな。なぜ疑うのか。」","32":"そして、ふたりが舟に乗り移ると、風がやんだ。","33":"そこで、舟の中にいた者たちは、イエスを拝んで、「確かにあなたは神の子です。」と言った。","34":"彼らは湖を渡ってゲネサレの地に着いた。","35":"すると、その地の人々は、イエスと気がついて、付近の地域にくまなく知らせ、病人という病人をみな、みもとに連れて来た。","36":"そして、せめて彼らに、着物のふさにでもさわらせてやってくださいと、イエスにお願いした。そして、さわった人々はみな、いやされた。"}}