{"chapter":15,"bookCode":"matthew","size":39,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"そのころ、パリサイ人や律法学者たちが、エルサレムからイエスのところに来て、言った。","2":"「あなたの弟子たちは、なぜ昔の先祖たちの言い伝えを犯すのですか。パンを食べるときに手を洗っていないではありませんか。」","3":"そこで、イエスは彼らに答えて言われた。「なぜ、あなたがたも、自分たちの言い伝えのために神の戒めを犯すのですか。","4":"神は『あなたの父と母を敬え。』また『父や母をののしる者は、死刑に処せられる。』と言われたのです。","5":"それなのに、あなたがたは、『だれでも、父や母に向かって、私からあなたのために差し上げられる物は、供え物になりましたと言う者は、","6":"その物をもって父や母を尊んではならない。』と言っています。こうしてあなたがたは、自分たちの言い伝えのために、神のことばを無にしてしまいました。","7":"偽善者たち。イザヤはあなたがたについて預言しているが、まさにそのとおりです。","8":"『この民は、口先ではわたしを敬うが、その心は、わたしから遠く離れている。","9":"彼らが、わたしを拝んでも、むだなことである。人間の教えを、教えとして教えるだけだから。』」","10":"イエスは群衆を呼び寄せて言われた。「聞いて悟りなさい。","11":"口にはいる物は人を汚しません。しかし、口から出るもの、これが人を汚します。」","12":"そのとき、弟子たちが、近寄って来て、イエスに言った。「パリサイ人が、みことばを聞いて、腹を立てたのをご存じですか。」","13":"しかし、イエスは答えて言われた。「わたしの天の父がお植えにならなかった木は、みな根こそぎにされます。","14":"彼らのことは放っておきなさい。彼らは盲人を手引きする盲人です。もし、盲人が盲人を手引きするなら、ふたりとも穴に落ち込むのです。」","15":"そこで、ペテロは、イエスに答えて言った。「私たちに、そのたとえを説明してください。」","16":"イエスは言われた。「あなたがたも、まだわからないのですか。","17":"口にはいる物はみな、腹にはいり、かわやに捨てられることを知らないのですか。","18":"しかし、口から出るものは、心から出て来ます。それは人を汚します。","19":"悪い考え、殺人、姦淫、不品行、盗み、偽証、ののしりは心から出て来るからです。","20":"これらは、人を汚すものです。しかし、洗わない手で食べることは人を汚しません。」","21":"それから、イエスはそこを去って、ツロとシドンの地方に立ちのかれた。","22":"すると、その地方のカナン人の女が出て来て、叫び声をあげて言った。「主よ。ダビデの子よ。私をあわれんでください。娘が、ひどく悪霊に取りつかれているのです。」","23":"しかし、イエスは彼女に一言もお答えにならなかった。そこで、弟子たちはみもとに来て、「あの女を帰してやってください。叫びながらあとについて来るのです。」と言ってイエスに願った。","24":"しかし、イエスは答えて、「わたしは、イスラエルの家の滅びた羊以外のところには遣わされていません。」と言われた。","25":"しかし、その女は来て、イエスの前にひれ伏して、「主よ。私をお助けください。」と言った。","26":"すると、イエスは答えて、「子どもたちのパンを取り上げて、小犬に投げてやるのはよくないことです。」と言われた。","27":"しかし、女は言った。「主よ。そのとおりです。ただ、小犬でも主人の食卓から落ちるパンくずはいただきます。」","28":"そのとき、イエスは彼女に答えて言われた。「ああ、あなたの信仰はりっぱです。その願いどおりになるように。」すると、彼女の娘はその時から直った。","29":"それから、イエスはそこを去って、ガリラヤ湖の岸を行き、山に登って、そこにすわっておられた。","30":"すると、大ぜいの人の群れが、足なえ、不具者、盲人、おしの人、そのほかたくさんの人をみもとに連れて来た。そして、彼らをイエスの足もとに置いたので、イエスは彼らをおいやしになった。","31":"それで、群衆は、おしがものを言い、不具者が直り、足なえが歩き、盲人が見えるようになったのを見て、驚いた。そして、彼らはイスラエルの神をあがめた。","32":"イエスは弟子たちを呼び寄せて言われた。「かわいそうに、この群衆はもう三日間もわたしといっしょにいて、食べる物を持っていないのです。彼らを空腹のままで帰らせたくありません。途中で動けなくなるといけないから。」","33":"そこで弟子たちは言った。「このへんぴな所で、こんなに大ぜいの人に、十分食べさせるほどたくさんのパンが、どこから手にはいるでしょう。」","34":"すると、イエスは彼らに言われた。「どれぐらいパンがありますか。」彼らは言った。「七つです。それに、小さい魚が少しあります。」","35":"すると、イエスは群衆に、地面にすわるように命じられた。","36":"それから、七つのパンと魚とを取り、感謝をささげてからそれを裂き、弟子たちに与えられた。そして、弟子たちは群衆に配った。","37":"人々はみな、食べて満腹した。そして、パン切れの余りを取り集めると、七つのかごにいっぱいあった。","38":"食べた者は、女と子どもを除いて、男四千人であった。","39":"それから、イエスは群衆を解散させて舟に乗り、マガダン地方に行かれた。"}}