{"chapter":16,"bookCode":"matthew","size":28,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"パリサイ人やサドカイ人たちがみそばに寄って来て、イエスをためそうとして、天からのしるしを見せてくださいと頼んだ。","2":"しかし、イエスは彼らに答えて言われた。「あなたがたは、夕方には、『夕焼けだから晴れる。』と言うし、","3":"朝には、『朝焼けでどんよりしているから、きょうは荒れ模様だ。』と言う。そんなによく、空模様の見分け方を知っていながら、なぜ時のしるしを見分けることができないのですか。","4":"悪い、姦淫の時代はしるしを求めています。しかし、ヨナのしるしのほかには、しるしは与えられません。」そう言って、イエスは彼らを残して去って行かれた。","5":"弟子たちは向こう岸に行ったが、パンを持って来るのを忘れた。","6":"イエスは彼らに言われた。「パリサイ人やサドカイ人たちのパン種には注意して気をつけなさい。」","7":"すると、彼らは、「これは私たちがパンを持って来なかったからだ。」と言って、議論を始めた。","8":"イエスはそれに気づいて言われた。「あなたがた、信仰の薄い人たち。パンがないからだなどと、なぜ論じ合っているのですか。","9":"まだわからないのですか。覚えていないのですか。五つのパンを五千人に分けてあげて、なお幾かご集めましたか。","10":"また、七つのパンを四千人に分けてあげて、なお幾かご集めましたか。","11":"わたしの言ったのは、パンのことなどではないことが、どうしてあなたがたには、わからないのですか。ただ、パリサイ人やサドカイ人たちのパン種に気をつけることです。」","12":"彼らはようやく、イエスが気をつけよと言われたのは、パン種のことではなくて、パリサイ人やサドカイ人たちの教えのことであることを悟った。","13":"さて、ピリポ・カイザリヤの地方に行かれたとき、イエスは弟子たちに尋ねて言われた。「人々は人の子をだれだと言っていますか。」","14":"彼らは言った。「バプテスマのヨハネだと言う人もあり、エリヤだと言う人もあります。またほかの人たちはエレミヤだとか、また預言者のひとりだとも言っています。」","15":"イエスは彼らに言われた。「あなたがたは、わたしをだれだと言いますか。」","16":"シモン・ペテロが答えて言った。「あなたは、生ける神の御子キリストです。」","17":"するとイエスは、彼に答えて言われた。「バルヨナ・シモン。あなたは幸いです。このことをあなたに明らかに示したのは人間ではなく、天にいますわたしの父です。","18":"ではわたしもあなたに言います。あなたはペテロです。わたしはこの岩の上にわたしの教会を建てます。ハデスの門もそれには打ち勝てません。","19":"わたしは、あなたに天の御国のかぎを上げます。何でもあなたが地上でつなぐなら、それは天においてもつながれており、あなたが地上で解くなら、それは天においても解かれています。」","20":"そのとき、イエスは、ご自分がキリストであることをだれにも言ってはならない、と弟子たちを戒められた。","21":"その時から、イエス・キリストは、ご自分がエルサレムに行って、長老、祭司長、律法学者たちから多くの苦しみを受け、殺され、そして三日目によみがえらなければならないことを弟子たちに示し始められた。","22":"するとペテロは、イエスを引き寄せて、いさめ始めた。「主よ。神の御恵みがありますように。そんなことが、あなたに起こるはずはありません。」","23":"しかし、イエスは振り向いて、ペテロに言われた。「下がれ。サタン。あなたはわたしの邪魔をするものだ。あなたは神のことを思わないで、人のことを思っている。」","24":"それから、イエスは弟子たちに言われた。「だれでもわたしについて来たいと思うなら、自分を捨て、自分の十字架を負い、そしてわたしについて来なさい。","25":"いのちを救おうと思う者はそれを失い、わたしのためにいのちを失う者は、それを見いだすのです。","26":"人は、たとい全世界を手に入れても、まことのいのちを損じたら、何の得がありましょう。そのいのちを買い戻すのには、人はいったい何を差し出せばよいでしょう。","27":"人の子は父の栄光を帯びて、御使いたちとともに、やがて来ようとしているのです。その時には、おのおのその行ないに応じて報いをします。","28":"まことに、あなたがたに告げます。ここに立っている人々の中には、人の子が御国とともに来るのを見るまでは、決して死を味わわない人々がいます。」"}}