{"chapter":18,"bookCode":"matthew","size":35,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"そのとき、弟子たちがイエスのところに来て言った。「それでは、天の御国では、だれが一番偉いのでしょうか。」","2":"そこで、イエスは小さい子どもを呼び寄せ、彼らの真中に立たせて、","3":"言われた。「まことに、あなたがたに告げます。あなたがたも悔い改めて子どもたちのようにならない限り、決して天の御国には、はいれません。","4":"だから、この子どものように、自分を低くする者が、天の御国で一番偉い人です。","5":"また、だれでも、このような子どものひとりを、わたしの名のゆえに受け入れる者は、わたしを受け入れるのです。","6":"しかし、わたしを信じるこの小さい者たちのひとりにでもつまずきを与えるような者は、大きい石臼を首にかけられて、湖の深みでおぼれ死んだほうがましです。","7":"つまずきを与えるこの世は忌まわしいものです。つまずきが起こることは避けられないが、つまずきをもたらす者は忌まわしいものです。","8":"もし、あなたの手か足の一つがあなたをつまずかせるなら、それを切って捨てなさい。片手片足でいのちにはいるほうが、両手両足そろっていて永遠の火に投げ入れられるよりは、あなたにとってよいことです。","9":"また、もし、あなたの一方の目が、あなたをつまずかせるなら、それをえぐり出して捨てなさい。片目でいのちにはいるほうが、両目そろっていて燃えるゲヘナに投げ入れられるよりは、あなたにとってよいことです。","10":"あなたがたは、この小さい者たちを、ひとりでも見下げたりしないように気をつけなさい。まことに、あなたがたに告げます。彼らの天の御使いたちは、天におられるわたしの父の御顔をいつも見ているからです。","11":"〔人の子は、滅んでいる者を救うために来たのです。〕","12":"あなたがたはどう思いますか。もし、だれかが百匹の羊を持っていて、そのうちの一匹が迷い出たとしたら、その人は九十九匹を山に残して、迷った一匹を捜しに出かけないでしょうか。","13":"そして、もし、いたとなれば、まことに、あなたがたに告げます。その人は迷わなかった九十九匹の羊以上にこの一匹を喜ぶのです。","14":"このように、この小さい者たちのひとりが滅びることは、天にいますあなたがたの父のみこころではありません。","15":"また、もし、あなたの兄弟が罪を犯したなら、行って、ふたりだけのところで責めなさい。もし聞き入れたら、あなたは兄弟を得たのです。","16":"もし聞き入れないなら、ほかにひとりかふたりをいっしょに連れて行きなさい。ふたりか三人の証人の口によって、すべての事実が確認されるためです。","17":"それでもなお、言うことを聞き入れようとしないなら、教会に告げなさい。教会の言うことさえも聞こうとしないなら、彼を異邦人か取税人のように扱いなさい。","18":"まことに、あなたがたに告げます。何でもあなたがたが地上でつなぐなら、それは天においてもつながれており、あなたがたが地上で解くなら、それは天においても解かれているのです。","19":"まことに、あなたがたにもう一度、告げます。もし、あなたがたのうちふたりが、どんな事でも、地上で心を一つにして祈るなら、天におられるわたしの父は、それをかなえてくださいます。","20":"ふたりでも三人でも、わたしの名において集まる所には、わたしもその中にいるからです。」","21":"そのとき、ペテロがみもとに来て言った。「主よ。兄弟が私に対して罪を犯したばあい、何度まで赦すべきでしょうか。七度まででしょうか。」","22":"イエスは言われた。「七度まで、などとはわたしは言いません。七度を七十倍するまでと言います。","23":"このことから、天の御国は、地上の王にたとえることができます。王はそのしもべたちと清算をしたいと思った。","24":"清算が始まると、まず一万タラントの借りのあるしもべが、王のところに連れて来られた。","25":"しかし、彼は返済することができなかったので、その主人は彼に、自分も妻子も持ち物全部も売って返済するように命じた。","26":"それで、このしもべは、主人の前にひれ伏して、『どうかご猶予ください。そうすれば全部お払いいたします。』と言った。","27":"しもべの主人は、かわいそうに思って、彼を赦し、借金を免除してやった。","28":"ところが、そのしもべは、出て行くと、同じしもべ仲間で、彼から百デナリの借りのある者に出会った。彼はその人をつかまえ、首を絞めて、『借金を返せ。』と言った。","29":"彼の仲間は、ひれ伏して、『もう少し待ってくれ。そうしたら返すから。』と言って頼んだ。","30":"しかし彼は承知せず、連れて行って、借金を返すまで牢に投げ入れた。","31":"彼の仲間たちは事の成り行きを見て、非常に悲しみ、行って、その一部始終を主人に話した。","32":"そこで、主人は彼を呼びつけて言った。『悪いやつだ。おまえがあんなに頼んだからこそ借金全部を赦してやったのだ。","33":"私がおまえをあわれんでやったように、おまえも仲間をあわれんでやるべきではないか。』","34":"こうして、主人は怒って、借金を全部返すまで、彼を獄吏に引き渡した。","35":"あなたがたもそれぞれ、心から兄弟を赦さないなら、天のわたしの父も、あなたがたに、このようになさるのです。」"}}