{"chapter":19,"bookCode":"matthew","size":30,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスはこの話を終えると、ガリラヤを去って、ヨルダンの向こうにあるユダヤ地方に行かれた。","2":"すると、大ぜいの群衆がついて来たので、そこで彼らをおいやしになった。","3":"パリサイ人たちがみもとにやって来て、イエスを試みて、こう言った。「何か理由があれば、妻を離別することは律法にかなっているでしょうか。」","4":"イエスは答えて言われた。「創造者は、初めから人を男と女に造って、","5":"『それゆえ、人はその父と母を離れて、その妻と結ばれ、ふたりの者が一心同体になるのだ。』と言われたのです。それを、あなたがたは読んだことがないのですか。","6":"それで、もはやふたりではなく、ひとりなのです。こういうわけで、人は、神が結び合わせたものを引き離してはなりません。」","7":"彼らはイエスに言った。「では、モーセはなぜ、離婚状を渡して妻を離別せよ、と命じたのですか。」","8":"イエスは彼らに言われた。「モーセは、あなたがたの心がかたくななので、その妻を離別することをあなたがたに許したのです。しかし、初めからそうだったのではありません。","9":"まことに、あなたがたに告げます。だれでも、不貞のためでなくて、その妻を離別し、別の女を妻にする者は姦淫を犯すのです。」","10":"弟子たちはイエスに言った。「もし妻に対する夫の立場がそんなものなら、結婚しないほうがましです。」","11":"しかし、イエスは言われた。「そのことばは、だれでも受け入れることができるわけではありません。ただ、それが許されている者だけができるのです。","12":"というのは、母の胎内から、そのように生まれついた独身者がいます。また、人から独身者にさせられた者もいます。また、天の御国のために、自分から独身者になった者もいるからです。それができる者はそれを受け入れなさい。」","13":"そのとき、イエスに手を置いて祈っていただくために、子どもたちが連れて来られた。ところが、弟子たちは彼らをしかった。","14":"しかし、イエスは言われた。「子どもたちを許してやりなさい。邪魔をしないでわたしのところに来させなさい。天の御国はこのような者たちの国なのです。」","15":"そして、手を彼らの上に置いてから、そこを去って行かれた。","16":"すると、ひとりの人がイエスのもとに来て言った。「先生。永遠のいのちを得るためには、どんな良いことをしたらよいのでしょうか。」","17":"イエスは彼に言われた。「なぜ、良いことについて、わたしに尋ねるのですか。良い方は、ひとりだけです。もし、いのちにはいりたいと思うなら、戒めを守りなさい。」","18":"彼は「どの戒めですか。」と言った。そこで、イエスは言われた。「殺してはならない。姦淫してはならない。盗んではならない。偽証をしてはならない。","19":"父と母を敬え。あなたの隣人をあなた自身のように愛せよ。」","20":"この青年はイエスに言った。「そのようなことはみな、守っております。何がまだ欠けているのでしょうか。」","21":"イエスは、彼に言われた。「もし、あなたが完全になりたいなら、帰って、あなたの持ち物を売り払って貧しい人たちに与えなさい。そうすれば、あなたは天に宝を積むことになります。そのうえで、わたしについて来なさい。」","22":"ところが、青年はこのことばを聞くと、悲しんで去って行った。この人は多くの財産を持っていたからである。","23":"それから、イエスは弟子たちに言われた。「まことに、あなたがたに告げます。金持ちが天の御国にはいるのはむずかしいことです。","24":"まことに、あなたがたにもう一度、告げます。金持ちが神の国にはいるよりは、らくだが針の穴を通るほうがもっとやさしい。」","25":"弟子たちは、これを聞くと、たいへん驚いて言った。「それでは、だれが救われることができるのでしょう。」","26":"イエスは彼らをじっと見て言われた。「それは人にはできないことです。しかし、神にはどんなことでもできます。」","27":"そのとき、ペテロはイエスに答えて言った。「ご覧ください。私たちは、何もかも捨てて、あなたに従ってまいりました。私たちは何がいただけるでしょうか。」","28":"そこで、イエスは彼らに言われた。「まことに、あなたがたに告げます。世が改まって人の子がその栄光の座に着く時、わたしに従って来たあなたがたも十二の座に着いて、イスラエルの十二の部族をさばくのです。","29":"また、わたしの名のために、家、兄弟、姉妹、父、母、子、あるいは畑を捨てた者はすべて、その幾倍もを受け、また永遠のいのちを受け継ぎます。","30":"ただ、先の者があとになり、あとの者が先になることが多いのです。"}}