{"chapter":20,"bookCode":"matthew","size":34,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"天の御国は、自分のぶどう園で働く労務者を雇いに朝早く出かけた主人のようなものです。","2":"彼は、労務者たちと一日一デナリの約束ができると、彼らをぶどう園にやった。","3":"それから、九時ごろに出かけてみると、別の人たちが市場に立っており、何もしないでいた。","4":"そこで、彼はその人たちに言った。『あなたがたも、ぶどう園に行きなさい。相当のものを上げるから。』","5":"彼らは出て行った。それからまた、十二時ごろと三時ごろに出かけて行って、同じようにした。","6":"また、五時ごろ出かけてみると、別の人たちが立っていたので、彼らに言った。『なぜ、一日中仕事もしないでここにいるのですか。』","7":"彼らは言った。『だれも雇ってくれないからです。』彼は言った。『あなたがたも、ぶどう園に行きなさい。』","8":"こうして、夕方になったので、ぶどう園の主人は、監督に言った。『労務者たちを呼んで、最後に来た者たちから順に、最初に来た者たちにまで、賃金を払ってやりなさい。』","9":"そこで、五時ごろに雇われた者たちが来て、それぞれ一デナリずつもらった。","10":"最初の者たちがもらいに来て、もっと多くもらえるだろうと思ったが、彼らもやはりひとり一デナリずつであった。","11":"そこで、彼らはそれを受け取ると、主人に文句をつけて、","12":"言った。『この最後の連中は一時間しか働かなかったのに、あなたは私たちと同じにしました。私たちは一日中、労苦と焼けるような暑さを辛抱したのです。』","13":"しかし、彼はそのひとりに答えて言った。『私はあなたに何も不当なことはしていない。あなたは私と一デナリの約束をしたではありませんか。","14":"自分の分を取って帰りなさい。ただ私としては、この最後の人にも、あなたと同じだけ上げたいのです。","15":"自分のものを自分の思うようにしてはいけないという法がありますか。それとも、私が気前がいいので、あなたの目にはねたましく思われるのですか。』","16":"このように、あとの者が先になり、先の者があとになるものです。」","17":"さて、イエスは、エルサレムに上ろうとしておられたが、十二弟子だけを呼んで、道々彼らに話された。","18":"「さあ、これから、わたしたちはエルサレムに向かって行きます。人の子は、祭司長、律法学者たちに引き渡されるのです。彼らは人の子を死刑に定めます。","19":"そして、あざけり、むち打ち、十字架につけるため、異邦人に引き渡します。しかし、人の子は三日目によみがえります。」","20":"そのとき、ゼベダイの子たちの母が、子どもたちといっしょにイエスのもとに来て、ひれ伏して、お願いがありますと言った。","21":"イエスが彼女に、「どんな願いですか。」と言われると、彼女は言った。「私のこのふたりの息子が、あなたの御国で、ひとりはあなたの右に、ひとりは左にすわれるようにおことばを下さい。」","22":"けれども、イエスは答えて言われた。「あなたがたは自分が何を求めているのか、わかっていないのです。わたしが飲もうとしている杯を飲むことができますか。」彼らは「できます。」と言った。","23":"イエスは言われた。「あなたがたはわたしの杯を飲みはします。しかし、わたしの右と左にすわることは、このわたしの許すことではなく、わたしの父によってそれに備えられた人々があるのです。」","24":"このことを聞いたほかの十人は、このふたりの兄弟のことで腹を立てた。","25":"そこで、イエスは彼らを呼び寄せて、言われた。「あなたがたも知っているとおり、異邦人の支配者たちは彼らを支配し、偉い人たちは彼らの上に権力をふるいます。","26":"あなたがたの間では、そうではありません。あなたがたの間で偉くなりたいと思う者は、みなに仕える者になりなさい。","27":"あなたがたの間で人の先に立ちたいと思う者は、あなたがたのしもべになりなさい。","28":"人の子が来たのが、仕えられるためではなく、かえって仕えるためであり、また、多くの人のための、贖いの代価として、自分のいのちを与えるためであるのと同じです。」","29":"彼らがエリコを出て行くと、大ぜいの群衆がイエスについて行った。","30":"すると、道ばたにすわっていたふたりの盲人が、イエスが通られると聞いて、叫んで言った。「主よ。私たちをあわれんでください。ダビデの子よ。」","31":"そこで、群衆は彼らを黙らせようとして、たしなめたが、彼らはますます、「主よ。私たちをあわれんでください。ダビデの子よ。」と叫び立てた。","32":"すると、イエスは立ち止まって、彼らを呼んで言われた。「わたしに何をしてほしいのか。」","33":"彼らはイエスに言った。「主よ。この目をあけていただきたいのです。」","34":"イエスはかわいそうに思って、彼らの目にさわられた。すると、すぐさま彼らは見えるようになり、イエスについて行った。"}}