{"chapter":21,"bookCode":"matthew","size":46,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"それから、彼らはエルサレムに近づき、オリーブ山のふもとのベテパゲまで来た。そのとき、イエスは、弟子をふたり使いに出して、","2":"言われた。「向こうの村へ行きなさい。そうするとすぐに、ろばがつながれていて、いっしょにろばの子がいるのに気がつくでしょう。それをほどいて、わたしのところに連れて来なさい。","3":"もしだれかが何か言ったら、『主がお入用なのです。』と言いなさい。そうすれば、すぐに渡してくれます。」","4":"これは、預言者を通して言われた事が成就するために起こったのである。","5":"「シオンの娘に伝えなさい。『見よ。あなたの王が、あなたのところにお見えになる。柔和で、ろばの背に乗って、それも、荷物を運ぶろばの子に乗って。』」","6":"そこで、弟子たちは行って、イエスが命じられたとおりにした。","7":"そして、ろばと、ろばの子とを連れて来て、自分たちの上着をその上に掛けた。イエスはそれに乗られた。","8":"すると、群衆のうち大ぜいの者が、自分たちの上着を道に敷き、また、ほかの人々は、木の枝を切って来て、道に敷いた。","9":"そして、群衆は、イエスの前を行く者も、あとに従う者も、こう言って叫んでいた。「ダビデの子にホサナ。祝福あれ。主の御名によって来られる方に。ホサナ。いと高き所に。」","10":"こうして、イエスがエルサレムにはいられると、都中がこぞって騒ぎ立ち、「この方は、どういう方なのか。」と言った。","11":"群衆は、「この方は、ガリラヤのナザレの、預言者イエスだ。」と言った。","12":"それから、イエスは宮にはいって、宮の中で売り買いする者たちをみな追い出し、両替人の台や、鳩を売る者たちの腰掛けを倒された。","13":"そして彼らに言われた。「『わたしの家は祈りの家と呼ばれる。』と書いてある。それなのに、あなたがたはそれを強盗の巣にしている。」","14":"また、宮の中で、盲人や足なえがみもとに来たので、イエスは彼らをいやされた。","15":"ところが、祭司長、律法学者たちは、イエスのなさった驚くべきいろいろのことを見、また宮の中で子どもたちが「ダビデの子にホサナ。」と言って叫んでいるのを見て腹を立てた。","16":"そしてイエスに言った。「あなたは、子どもたちが何と言っているか、お聞きですか。」イエスは言われた。「聞いています。『あなたは幼子と乳飲み子たちの口に賛美を用意された。』とあるのを、あなたがたは読まなかったのですか。」","17":"イエスは彼らをあとに残し、都を出てベタニヤに行き、そこに泊まられた。","18":"翌朝、イエスは都に帰る途中、空腹を覚えられた。","19":"道ばたにいちじくの木が見えたので、近づいて行かれたが、葉のほかは何もないのに気づかれた。それで、イエスはその木に「おまえの実は、もういつまでも、ならないように。」と言われた。すると、たちまちいちじくの木は枯れた。","20":"弟子たちは、これを見て、驚いて言った。「どうして、こうすぐにいちじくの木が枯れたのでしょうか。」","21":"イエスは答えて言われた。「まことに、あなたがたに告げます。もし、あなたがたが、信仰を持ち、疑うことがなければ、いちじくの木になされたようなことができるだけでなく、たとい、この山に向かって、『動いて、海にはいれ。』と言っても、そのとおりになります。","22":"あなたがたが信じて祈り求めるものなら、何でも与えられます。」","23":"それから、イエスが宮にはいって、教えておられると、祭司長、民の長老たちが、みもとに来て言った。「何の権威によって、これらのことをしておられるのですか。だれが、あなたにその権威を授けたのですか。」","24":"イエスは答えて、こう言われた。「わたしも一言あなたがたに尋ねましょう。もし、あなたがたが答えるなら、わたしも何の権威によって、これらのことをしているかを話しましょう。","25":"ヨハネのバプテスマは、どこから来たものですか。天からですか。それとも人からですか。」すると、彼らはこう言いながら、互いに論じ合った。「もし、天から、と言えば、それならなぜ、彼を信じなかったか、と言うだろう。","26":"しかし、もし、人から、と言えば、群衆がこわい。彼らはみな、ヨハネを預言者と認めているのだから。」","27":"そこで、彼らはイエスに答えて、「わかりません。」と言った。イエスもまた彼らにこう言われた。「わたしも、何の権威によってこれらのことをするのか、あなたがたに話すまい。","28":"ところで、あなたがたは、どう思いますか。ある人にふたりの息子がいた。その人は兄のところに来て、『きょう、ぶどう園に行って働いてくれ。』と言った。","29":"兄は答えて『行きます。おとうさん。』と言ったが、行かなかった。","30":"それから、弟のところに来て、同じように言った。ところが、弟は答えて『行きたくありません。』と言ったが、あとから悪かったと思って出かけて行った。","31":"ふたりのうちどちらが、父の願ったとおりにしたのでしょう。」彼らは言った。「あとの者です。」イエスは彼らに言われた。「まことに、あなたがたに告げます。取税人や遊女たちのほうが、あなたがたより先に神の国にはいっているのです。","32":"というのは、あなたがたは、ヨハネが義の道を持って来たのに、彼を信じなかった。しかし、取税人や遊女たちは彼を信じたからです。しかもあなたがたは、それを見ながら、あとになって悔いることもせず、彼を信じなかったのです。","33":"もう一つのたとえを聞きなさい。ひとりの、家の主人がいた。彼はぶどう園を造って、垣を巡らし、その中に酒ぶねを掘り、やぐらを建て、それを農夫たちに貸して、旅に出かけた。","34":"さて、収穫の時が近づいたので、主人は自分の分を受け取ろうとして、農夫たちのところへしもべたちを遣わした。","35":"すると、農夫たちは、そのしもべたちをつかまえて、ひとりは袋だたきにし、もうひとりは殺し、もうひとりは石で打った。","36":"そこでもう一度、前よりももっと多くの別のしもべたちを遣わしたが、やはり同じような扱いをした。","37":"しかし、そのあと、その主人は、『私の息子なら、敬ってくれるだろう。』と言って、息子を遣わした。","38":"すると、農夫たちは、その子を見て、こう話し合った。『あれはあと取りだ。さあ、あれを殺して、あれのものになるはずの財産を手に入れようではないか。』","39":"そして、彼をつかまえて、ぶどう園の外に追い出して殺してしまった。","40":"このばあい、ぶどう園の主人が帰って来たら、その農夫たちをどうするでしょう。」","41":"彼らはイエスに言った。「その悪党どもを情け容赦なく殺して、そのぶどう園を、季節にはきちんと収穫を納める別の農夫たちに貸すに違いありません。」","42":"イエスは彼らに言われた。「あなたがたは、次の聖書のことばを読んだことがないのですか。『家を建てる者たちの見捨てた石。それが礎の石になった。これは主のなさったことだ。私たちの目には、不思議なことである。』","43":"だから、わたしはあなたがたに言います。神の国はあなたがたから取り去られ、神の国の実を結ぶ国民に与えられます。","44":"また、この石の上に落ちる者は、粉々に砕かれ、この石が人の上に落ちれば、その人を粉みじんに飛ばしてしまいます。」","45":"祭司長たちとパリサイ人たちは、イエスのこれらのたとえを聞いたとき、自分たちをさして話しておられることに気づいた。","46":"それでイエスを捕えようとしたが、群衆を恐れた。群衆はイエスを預言者と認めていたからである。"}}