{"chapter":22,"bookCode":"matthew","size":46,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスはもう一度たとえをもって彼らに話された。","2":"「天の御国は、王子のために結婚の披露宴を設けた王にたとえることができます。","3":"王は、招待しておいたお客を呼びに、しもべたちを遣わしたが、彼らは来たがらなかった。","4":"それで、もう一度、次のように言いつけて、別のしもべたちを遣わした。『お客に招いておいた人たちにこう言いなさい。「さあ、食事の用意ができました。雄牛も太った家畜もほふって、何もかも整いました。どうぞ宴会にお出かけください。」』","5":"ところが、彼らは気にもかけず、ある者は畑に、別の者は商売に出て行き、","6":"そのほかの者たちは、王のしもべたちをつかまえて恥をかかせ、そして殺してしまった。","7":"王は怒って、兵隊を出して、その人殺しどもを滅ぼし、彼らの町を焼き払った。","8":"そのとき、王はしもべたちに言った。『宴会の用意はできているが、招待しておいた人たちは、それにふさわしくなかった。","9":"だから、大通りに行って、出会った者をみな宴会に招きなさい。』","10":"それで、しもべたちは、通りに出て行って、良い人でも悪い人でも出会った者をみな集めたので、宴会場は客でいっぱいになった。","11":"ところで、王が客を見ようとしてはいって来ると、そこに婚礼の礼服を着ていない者がひとりいた。","12":"そこで、王は言った。『あなたは、どうして礼服を着ないで、ここにはいって来たのですか。』しかし、彼は黙っていた。","13":"そこで、王はしもべたちに、『あれの手足を縛って、外の暗やみに放り出せ。そこで泣いて歯ぎしりするのだ。』と言った。","14":"招待される者は多いが、選ばれる者は少ないのです。」","15":"そのころ、パリサイ人たちは出て来て、どのようにイエスをことばのわなにかけようかと相談した。","16":"彼らはその弟子たちを、ヘロデ党の者たちといっしょにイエスのもとにやって、こう言わせた。「先生。私たちは、あなたが真実な方で、真理に基づいて神の道を教え、だれをもはばからない方だと存じています。あなたは、人の顔色を見られないからです。","17":"それで、どう思われるのか言ってください。税金をカイザルに納めることは、律法にかなっていることでしょうか。かなっていないことでしょうか。」","18":"イエスは彼らの悪意を知って言われた。「偽善者たち。なぜ、わたしをためすのか。","19":"納め金にするお金をわたしに見せなさい。」そこで彼らは、デナリを一枚イエスのもとに持って来た。","20":"そこで彼らに言われた。「これは、だれの肖像ですか。だれの銘ですか。」","21":"彼らは、「カイザルのです。」と言った。そこで、イエスは言われた。「それなら、カイザルのものはカイザルに返しなさい。そして神のものは神に返しなさい。」","22":"彼らは、これを聞いて驚嘆し、イエスを残して立ち去った。","23":"その日、復活はないと言っているサドカイ人たちが、イエスのところに来て、質問して、","24":"言った。「先生。モーセは『もし、ある人が子のないままで死んだなら、その弟は兄の妻をめとって、兄のための子をもうけねばならない。』と言いました。","25":"ところで、私たちの間に七人兄弟がありました。長男は結婚しましたが、死んで、子がなかったので、その妻を弟に残しました。","26":"次男も三男も、七人とも同じようになりました。","27":"そして、最後に、その女も死にました。","28":"すると復活の際には、その女は七人のうちだれの妻なのでしょうか。彼らはみな、その女を妻にしたのです。」","29":"しかし、イエスは彼らに答えて言われた。「そんな思い違いをしているのは、聖書も神の力も知らないからです。","30":"復活の時には、人はめとることも、とつぐこともなく、天の御使いたちのようです。","31":"それに、死人の復活については、神があなたがたに語られた事を、あなたがたは読んだことがないのですか。","32":"『わたしは、アブラハムの神、イサクの神、ヤコブの神である。』とあります。神は死んだ者の神ではありません。生きている者の神です。」","33":"群衆はこれを聞いて、イエスの教えに驚いた。","34":"しかし、パリサイ人たちは、イエスがサドカイ人たちを黙らせたと聞いて、いっしょに集まった。","35":"そして、彼らのうちのひとりの律法の専門家が、イエスをためそうとして、尋ねた。","36":"「先生。律法の中で、たいせつな戒めはどれですか。」","37":"そこで、イエスは彼に言われた。「『心を尽くし、思いを尽くし、知力を尽くして、あなたの神である主を愛せよ。』","38":"これがたいせつな第一の戒めです。","39":"『あなたの隣人をあなた自身のように愛せよ。』という第二の戒めも、それと同じようにたいせつです。","40":"律法全体と預言者とが、この二つの戒めにかかっているのです。」","41":"パリサイ人たちが集まっているときに、イエスは彼らに尋ねて言われた。","42":"「あなたがたは、キリストについて、どう思いますか。彼はだれの子ですか。」彼らはイエスに言った。「ダビデの子です。」","43":"イエスは彼らに言われた。「それでは、どうしてダビデは、御霊によって、彼を主と呼び、","44":"『主は私の主に言われた。「わたしがあなたの敵をあなたの足の下に従わせるまでは、わたしの右の座に着いていなさい。」』と言っているのですか。","45":"ダビデがキリストを主と呼んでいるのなら、どうして彼はダビデの子なのでしょう。」","46":"それで、だれもイエスに一言も答えることができなかった。また、その日以来、もはやだれも、イエスにあえて質問をする者はなかった。"}}