{"chapter":23,"bookCode":"matthew","size":39,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"そのとき、イエスは群衆と弟子たちに話をして、","2":"こう言われた。「律法学者、パリサイ人たちは、モーセの座を占めています。","3":"ですから、彼らがあなたがたに言うことはみな、行ない、守りなさい。けれども、彼らの行ないをまねてはいけません。彼らは言うことは言うが、実行しないからです。","4":"また、彼らは重い荷をくくって、人の肩に載せ、自分はそれに指一本さわろうとはしません。","5":"彼らのしていることはみな、人に見せるためです。経札の幅を広くしたり、衣のふさを長くしたりするのもそうです。","6":"また、宴会の上座や会堂の上席が大好きで、","7":"広場であいさつされたり、人から先生と呼ばれたりすることが好きです。","8":"しかし、あなたがたは先生と呼ばれてはいけません。あなたがたの教師はただひとりしかなく、あなたがたはみな兄弟だからです。","9":"あなたがたは地上のだれかを、われらの父と呼んではいけません。あなたがたの父はただひとり、すなわち天にいます父だけだからです。","10":"また、師と呼ばれてはいけません。あなたがたの師はただひとり、キリストだからです。","11":"あなたがたのうちの一番偉大な者は、あなたがたに仕える人でなければなりません。","12":"だれでも、自分を高くする者は低くされ、自分を低くする者は高くされます。","13":"しかし、忌わしいものだ。偽善の律法学者、パリサイ人たち。あなたがたは、人々から天の御国をさえぎっているのです。自分もはいらず、はいろうとしている人々をもはいらせないのです。","14":"〔忌わしいものだ。偽善の律法学者、パリサイ人たち。あなたがたは、やもめたちの家を食いつぶしていながら、見えのために長い祈りをするからです。ですから、あなたがたは、人一倍ひどい罰を受けます。〕","15":"忌わしいものだ。偽善の律法学者、パリサイ人たち。改宗者をひとりつくるのに、海と陸とを飛び回り、改宗者ができると、その人を自分より倍も悪いゲヘナの子にするからです。","16":"忌わしいものだ。目の見えぬ手引きども。あなたがたはこう言う。『だれでも、神殿をさして誓ったのなら、何でもない。しかし、神殿の黄金をさして誓ったら、その誓いを果たさなければならない。』","17":"愚かで、目の見えぬ人たち。黄金と、黄金を聖いものにする神殿と、どちらがたいせつなのか。","18":"また、こう言う。『だれでも、祭壇をさして誓ったのなら、何でもない。しかし、祭壇の上の供え物をさして誓ったら、その誓いを果たさなければならない。』","19":"目の見えぬ人たち。供え物と、その供え物を聖いものにする祭壇と、どちらがたいせつなのか。","20":"ですから、祭壇をさして誓う者は、祭壇をも、その上のすべての物をもさして誓っているのです。","21":"また、神殿をさして誓う者は、神殿をも、その中に住まわれる方をもさして誓っているのです。","22":"天をさして誓う者は、神の御座とそこに座しておられる方をさして誓うのです。","23":"忌わしいものだ。偽善の律法学者、パリサイ人たち。あなたがたは、はっか、いのんど、クミンなどの十分の一を納めているが、律法の中ではるかに重要なもの、すなわち正義もあわれみも誠実もおろそかにしているのです。これこそしなければならないことです。ただし、他のほうもおろそかにしてはいけません。","24":"目の見えぬ手引きども。あなたがたは、ぶよは、こして除くが、らくだはのみこんでいます。","25":"忌わしいものだ。偽善の律法学者、パリサイ人たち。あなたがたは、杯や皿の外側はきよめるが、その中は強奪と放縦でいっぱいです。","26":"目の見えぬパリサイ人たち。まず、杯の内側をきよめなさい。そうすれば、外側もきよくなります。","27":"忌わしいものだ。偽善の律法学者、パリサイ人たち。あなたがたは白く塗った墓のようなものです。墓はその外側は美しく見えても、内側は、死人の骨や、あらゆる汚れたものがいっぱいなように、","28":"あなたがたも、外側は人に正しいと見えても、内側は偽善と不法でいっぱいです。","29":"忌わしいものだ。偽善の律法学者、パリサイ人たち。あなたがたは預言者の墓を建て、義人の記念碑を飾って、","30":"『私たちが、先祖の時代に生きていたら、預言者たちの血を流すような仲間にはならなかっただろう。』と言います。","31":"こうして、預言者を殺した者たちの子孫だと、自分で証言しています。","32":"あなたがたも先祖の罪の目盛りの不足分を満たしなさい。","33":"おまえたち蛇ども、まむしのすえども。おまえたちは、ゲヘナの刑罰をどうしてのがれることができよう。","34":"だから、わたしが預言者、知者、律法学者たちを遣わすと、おまえたちはそのうちのある者を殺し、十字架につけ、またある者を会堂でむち打ち、町から町へと迫害して行くのです。","35":"それは、義人アベルの血からこのかた、神殿と祭壇との間で殺されたバラキヤの子ザカリヤの血に至るまで、地上で流されるすべての正しい血の報復があなたがたの上に来るためです。","36":"まことに、あなたがたに告げます。これらの報いはみな、この時代の上に来ます。","37":"ああ、エルサレム、エルサレム。預言者たちを殺し、自分に遣わされた人たちを石で打つ者。わたしは、めんどりがひなを翼の下に集めるように、あなたの子らを幾たび集めようとしたことか。それなのに、あなたがたはそれを好まなかった。","38":"見なさい。あなたがたの家は荒れ果てたままに残される。","39":"あなたがたに告げます。『祝福あれ。主の御名によって来られる方に。』とあなたがたが言うときまで、あなたがたは今後決してわたしを見ることはありません。」"}}