{"chapter":24,"bookCode":"matthew","size":51,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスが宮を出て行かれるとき、弟子たちが近寄って来て、イエスに宮の建物をさし示した。","2":"そこで、イエスは彼らに答えて言われた。「このすべての物に目をみはっているのでしょう。まことに、あなたがたに告げます。ここでは、石がくずされずに、積まれたまま残ることは決してありません。」","3":"イエスがオリーブ山ですわっておられると、弟子たちが、ひそかにみもとに来て言った。「お話しください。いつ、そのようなことが起こるのでしょう。あなたの来られる時や世の終わりには、どんな前兆があるのでしょう。」","4":"そこで、イエスは彼らに答えて言われた。「人に惑わされないように気をつけなさい。","5":"わたしの名を名のる者が大ぜい現われ、『私こそキリストだ。』と言って、多くの人を惑わすでしょう。","6":"また、戦争のことや、戦争のうわさを聞くでしょうが、気をつけて、あわてないようにしなさい。これらは必ず起こることです。しかし、終わりが来たのではありません。","7":"民族は民族に、国は国に敵対して立ち上がり、方々にききんと地震が起こります。","8":"しかし、そのようなことはみな、産みの苦しみの初めなのです。","9":"そのとき、人々は、あなたがたを苦しいめに会わせ、殺します。また、わたしの名のために、あなたがたはすべての国の人々に憎まれます。","10":"また、そのときは、人々が大ぜいつまずき、互いに裏切り、憎み合います。","11":"また、にせ預言者が多く起こって、多くの人々を惑わします。","12":"不法がはびこるので、多くの人たちの愛は冷たくなります。","13":"しかし、最後まで耐え忍ぶ者は救われます。","14":"この御国の福音は全世界に宣べ伝えられて、すべての国民にあかしされ、それから、終わりの日が来ます。","15":"それゆえ、預言者ダニエルによって語られたあの『荒らす憎むべき者』が、聖なる所に立つのを見たならば、（読者はよく読み取るように。）","16":"そのときは、ユダヤにいる人々は山へ逃げなさい。","17":"屋上にいる者は家の中の物を持ち出そうと下に降りてはいけません。","18":"畑にいる者は着物を取りに戻ってはいけません。","19":"だが、その日、悲惨なのは身重の女と乳飲み子を持つ女です。","20":"ただ、あなたがたの逃げるのが、冬や安息日にならぬよう祈りなさい。","21":"そのときには、世の初めから、今に至るまで、いまだかつてなかったような、またこれからもないような、ひどい苦難があるからです。","22":"もし、その日数が少なくされなかったら、ひとりとして救われる者はないでしょう。しかし、選ばれた者のために、その日数は少なくされます。","23":"そのとき、『そら、キリストがここにいる。』とか、『そこにいる。』とか言う者があっても、信じてはいけません。","24":"にせキリスト、にせ預言者たちが現われて、できれば選民をも惑わそうとして、大きなしるしや不思議なことをして見せます。","25":"さあ、わたしは、あなたがたに前もって話しました。","26":"だから、たとい、『そら、荒野にいらっしゃる。』と言っても、飛び出して行ってはいけません。『そら、へやにいらっしゃる。』と聞いても、信じてはいけません。","27":"人の子の来るのは、いなずまが東から出て、西にひらめくように、ちょうどそのように来るのです。","28":"死体のある所には、はげたかが集まります。","29":"だが、これらの日の苦難に続いてすぐに、太陽は暗くなり、月は光を放たず、星は天から落ち、天の万象は揺り動かされます。","30":"そのとき、人の子のしるしが天に現われます。すると、地上のあらゆる種族は、悲しみながら、人の子が大能と輝かしい栄光を帯びて天の雲に乗って来るのを見るのです。","31":"人の子は大きなラッパの響きとともに、御使いたちを遣わします。すると御使いたちは、天の果てから果てまで、四方からその選びの民を集めます。","32":"いちじくの木から、たとえを学びなさい。枝が柔らかになって、葉が出て来ると、夏の近いことがわかります。","33":"そのように、これらのことのすべてを見たら、あなたがたは、人の子が戸口まで近づいていると知りなさい。","34":"まことに、あなたがたに告げます。これらのことが全部起こってしまうまでは、この時代は過ぎ去りません。","35":"この天地は滅び去ります。しかし、わたしのことばは決して滅びることがありません。","36":"ただし、その日、その時がいつであるかは、だれも知りません。天の御使いたちも子も知りません。ただ父だけが知っておられます。","37":"人の子が来るのは、ちょうど、ノアの日のようだからです。","38":"洪水前の日々は、ノアが箱舟にはいるその日まで、人々は、飲んだり、食べたり、めとったり、とついだりしていました。","39":"そして、洪水が来てすべての物をさらってしまうまで、彼らはわからなかったのです。人の子が来るのも、そのとおりです。","40":"そのとき、畑にふたりいると、ひとりは取られ、ひとりは残されます。","41":"ふたりの女が臼をひいていると、ひとりは取られ、ひとりは残されます。","42":"だから、目をさましていなさい。あなたがたは、自分の主がいつ来られるか、知らないからです。","43":"しかし、このことは知っておきなさい。家の主人は、どろぼうが夜の何時に来ると知っていたら、目を見張っていたでしょうし、また、おめおめと自分の家に押し入られはしなかったでしょう。","44":"だから、あなたがたも用心していなさい。なぜなら、人の子は、思いがけない時に来るのですから。","45":"主人から、その家のしもべたちを任されて、食事時には彼らに食事をきちんと与えるような忠実な思慮深いしもべとは、いったいだれでしょうか。","46":"主人が帰って来たときに、そのようにしているのを見られるしもべは幸いです。","47":"まことに、あなたがたに告げます。その主人は彼に自分の全財産を任せるようになります。","48":"ところが、それが悪いしもべで、『主人はまだまだ帰るまい。』と心の中で思い、","49":"その仲間を打ちたたき、酒飲みたちと飲んだり食べたりし始めていると、","50":"そのしもべの主人は、思いがけない日の思わぬ時間に帰って来ます。","51":"そして、彼をきびしく罰して、その報いを偽善者たちと同じにするに違いありません。しもべはそこで泣いて歯ぎしりするのです。"}}