{"chapter":25,"bookCode":"matthew","size":46,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"そこで、天の御国は、たとえて言えば、それぞれがともしびを持って、花婿を出迎える十人の娘のようです。","2":"そのうち五人は愚かで、五人は賢かった。","3":"愚かな娘たちは、ともしびは持っていたが、油を用意しておかなかった。","4":"賢い娘たちは、自分のともしびといっしょに、入れ物に油を入れて持っていた。","5":"花婿が来るのが遅れたので、みな、うとうとして眠り始めた。","6":"ところが、夜中になって、『そら、花婿だ。迎えに出よ。』と叫ぶ声がした。","7":"娘たちは、みな起きて、自分のともしびを整えた。","8":"ところが愚かな娘たちは、賢い娘たちに言った。『油を少し私たちに分けてください。私たちのともしびは消えそうです。』","9":"しかし、賢い娘たちは答えて言った。『いいえ、あなたがたに分けてあげるにはとうてい足りません。それよりも店に行って、自分のをお買いなさい。』","10":"そこで、買いに行くと、その間に花婿が来た。用意のできていた娘たちは、彼といっしょに婚礼の祝宴に行き、戸がしめられた。","11":"そのあとで、ほかの娘たちも来て、『ご主人さま、ご主人さま。あけてください。』と言った。","12":"しかし、彼は答えて、『確かなところ、私はあなたがたを知りません。』と言った。","13":"だから、目をさましていなさい。あなたがたは、その日、その時を知らないからです。","14":"天の御国は、しもべたちを呼んで、自分の財産を預け、旅に出て行く人のようです。","15":"彼は、おのおのその能力に応じて、ひとりには五タラント、ひとりには二タラント、もうひとりには一タラントを渡し、それから旅に出かけた。","16":"五タラント預かった者は、すぐに行って、それで商売をして、さらに五タラントもうけた。","17":"同様に、二タラント預かった者も、さらに二タラントもうけた。","18":"ところが、一タラント預かった者は、出て行くと、地を掘って、その主人の金を隠した。","19":"さて、よほどたってから、しもべたちの主人が帰って来て、彼らと清算をした。","20":"すると、五タラント預かった者が来て、もう五タラント差し出して言った。『ご主人さま。私に五タラント預けてくださいましたが、ご覧ください。私はさらに五タラントもうけました。』","21":"その主人は彼に言った。『よくやった。良い忠実なしもべだ。あなたは、わずかな物に忠実だったから、私はあなたにたくさんの物を任せよう。主人の喜びをともに喜んでくれ。』","22":"二タラントの者も来て言った。『ご主人さま。私は二タラント預かりましたが、ご覧ください。さらに二タラントもうけました。』","23":"その主人は彼に言った。『よくやった。良い忠実なしもべだ。あなたは、わずかな物に忠実だったから、私はあなたにたくさんの物を任せよう。主人の喜びをともに喜んでくれ。』","24":"ところが、一タラント預かっていた者も来て、言った。『ご主人さま。あなたは、蒔かない所から刈り取り、散らさない所から集めるひどい方だとわかっていました。","25":"私はこわくなり、出て行って、あなたの一タラントを地の中に隠しておきました。さあどうぞ、これがあなたの物です。』","26":"ところが、主人は彼に答えて言った。『悪いなまけ者のしもべだ。私が蒔かない所から刈り取り、散らさない所から集めることを知っていたというのか。","27":"だったら、おまえはその私の金を、銀行に預けておくべきだった。そうすれば私は帰って来たときに、利息がついて返してもらえたのだ。","28":"だから、そのタラントを彼から取り上げて、それを十タラント持っている者にやりなさい。』","29":"だれでも持っている者は、与えられて豊かになり、持たない者は、持っているものまでも取り上げられるのです。","30":"役に立たぬしもべは、外の暗やみに追い出しなさい。そこで泣いて歯ぎしりするのです。","31":"人の子が、その栄光を帯びて、すべての御使いたちを伴って来るとき、人の子はその栄光の位に着きます。","32":"そして、すべての国々の民が、その御前に集められます。彼は、羊飼いが羊と山羊とを分けるように、彼らをより分け、","33":"羊を自分の右に、山羊を左に置きます。","34":"そうして、王は、その右にいる者たちに言います。『さあ、わたしの父に祝福された人たち。世の初めから、あなたがたのために備えられた御国を継ぎなさい。","35":"あなたがたは、わたしが空腹であったとき、わたしに食べる物を与え、わたしが渇いていたとき、わたしに飲ませ、わたしが旅人であったとき、わたしに宿を貸し、","36":"わたしが裸のとき、わたしに着る物を与え、わたしが病気をしたとき、わたしを見舞い、わたしが牢にいたとき、わたしをたずねてくれたからです。』","37":"すると、その正しい人たちは、答えて言います。『主よ。いつ、私たちは、あなたが空腹なのを見て、食べる物を差し上げ、渇いておられるのを見て、飲ませてあげましたか。","38":"いつ、あなたが旅をしておられるときに、泊まらせてあげ、裸なのを見て、着る物を差し上げましたか。","39":"また、いつ、私たちは、あなたのご病気やあなたが牢におられるのを見て、おたずねしましたか。』","40":"すると、王は彼らに答えて言います。『まことに、あなたがたに告げます。あなたがたが、これらのわたしの兄弟たち、しかも最も小さい者たちのひとりにしたのは、わたしにしたのです。』","41":"それから、王はまた、その左にいる者たちに言います。『のろわれた者ども。わたしから離れて、悪魔とその使いたちのために用意された永遠の火にはいれ。","42":"おまえたちは、わたしが空腹であったとき、食べる物をくれず、渇いていたときにも飲ませず、","43":"わたしが旅人であったときにも泊まらせず、裸であったときにも着る物をくれず、病気のときや牢にいたときにもたずねてくれなかった。』","44":"そのとき、彼らも答えて言います。『主よ。いつ、私たちは、あなたが空腹であり、渇き、旅をし、裸であり、病気をし、牢におられるのを見て、お世話をしなかったのでしょうか。』","45":"すると、王は彼らに答えて言います。『まことに、おまえたちに告げます。おまえたちが、この最も小さい者たちのひとりにしなかったのは、わたしにしなかったのです。』","46":"こうして、この人たちは永遠の刑罰にはいり、正しい人たちは永遠のいのちにはいるのです。」"}}