{"chapter":26,"bookCode":"matthew","size":75,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスは、これらの話をすべて終えると、弟子たちに言われた。","2":"「あなたがたの知っているとおり、二日たつと過越の祭りになります。人の子は十字架につけられるために引き渡されます。」","3":"そのころ、祭司長、民の長老たちは、カヤパという大祭司の家の庭に集まり、","4":"イエスをだまして捕え、殺そうと相談した。","5":"しかし、彼らは、「祭りの間はいけない。民衆の騒ぎが起こるといけないから。」と話していた。","6":"さて、イエスがベタニヤで、らい病人シモンの家におられると、","7":"ひとりの女がたいへん高価な香油のはいった石膏のつぼを持ってみもとに来て、食卓に着いておられたイエスの頭に香油を注いだ。","8":"弟子たちはこれを見て、憤慨して言った。「何のために、こんなむだなことをするのか。","9":"この香油なら、高く売れて、貧乏な人たちに施しができたのに。」","10":"するとイエスはこれを知って、彼らに言われた。「なぜ、この女を困らせるのです。わたしに対してりっぱなことをしてくれたのです。","11":"貧しい人たちは、いつもあなたがたといっしょにいます。しかし、わたしは、いつもあなたがたといっしょにいるわけではありません。","12":"この女が、この香油をわたしのからだに注いだのは、わたしの埋葬の用意をしてくれたのです。","13":"まことに、あなたがたに告げます。世界中のどこででも、この福音が宣べ伝えられる所なら、この人のした事も語られて、この人の記念となるでしょう。」","14":"そのとき、十二弟子のひとりで、イスカリオテ・ユダという者が、祭司長たちのところへ行って、","15":"こう言った。「彼をあなたがたに売るとしたら、いったいいくらくれますか。」すると、彼らは銀貨三十枚を彼に支払った。","16":"そのときから、彼はイエスを引き渡す機会をねらっていた。","17":"さて、種なしパンの祝いの第一日に、弟子たちがイエスのところに来て言った。「過越の食事をなさるのに、私たちはどこで用意をしましょうか。」","18":"イエスは言われた。「都にはいって、これこれの人のところに行って、『先生が「わたしの時が近づいた。わたしの弟子たちといっしょに、あなたのところで過越を守ろう。」と言っておられる。』と言いなさい。」","19":"そこで、弟子たちはイエスに言いつけられたとおりにして、過越の食事の用意をした。","20":"さて、夕方になって、イエスは十二弟子といっしょに食卓に着かれた。","21":"みなが食事をしているとき、イエスは言われた。「まことに、あなたがたに告げます。あなたがたのうちひとりが、わたしを裏切ります。」","22":"すると、弟子たちは非常に悲しんで、「主よ。まさか私のことではないでしょう。」とかわるがわるイエスに言った。","23":"イエスは答えて言われた。「わたしといっしょに鉢に手を浸した者が、わたしを裏切るのです。","24":"確かに、人の子は、自分について書いてあるとおりに、去って行きます。しかし、人の子を裏切るような人間はのろわれます。そういう人は生まれなかったほうがよかったのです。」","25":"すると、イエスを裏切ろうとしていたユダが答えて言った。「先生。まさか私のことではないでしょう。」イエスは彼に、「いや、そうだ。」と言われた。","26":"また、彼らが食事をしているとき、イエスはパンを取り、祝福して後、これを裂き、弟子たちに与えて言われた。「取って食べなさい。これはわたしのからだです。」","27":"また杯を取り、感謝をささげて後、こう言って彼らにお与えになった。「みな、この杯から飲みなさい。","28":"これは、わたしの契約の血です。罪を赦すために多くの人のために流されるものです。","29":"ただ、言っておきます。わたしの父の御国で、あなたがたと新しく飲むその日までは、わたしはもはや、ぶどうの実で造った物を飲むことはありません。」","30":"そして、賛美の歌を歌ってから、みなオリーブ山へ出かけて行った。","31":"そのとき、イエスは弟子たちに言われた。「あなたがたはみな、今夜、わたしのゆえにつまずきます。『わたしが羊飼いを打つ。すると、羊の群れは散り散りになる。』と書いてあるからです。","32":"しかしわたしは、よみがえってから、あなたがたより先に、ガリラヤへ行きます。」","33":"すると、ペテロがイエスに答えて言った。「たとい全部の者があなたのゆえにつまずいても、私は決してつまずきません。」","34":"イエスは彼に言われた。「まことに、あなたに告げます。今夜、鶏が鳴く前に、あなたは三度、わたしを知らないと言います。」","35":"ペテロは言った。「たとい、ごいっしょに死ななければならないとしても、私は、あなたを知らないなどとは決して申しません。」弟子たちはみなそう言った。","36":"それからイエスは弟子たちといっしょにゲツセマネという所に来て、彼らに言われた。「わたしがあそこに行って祈っている間、ここにすわっていなさい。」","37":"それから、ペテロとゼベダイの子ふたりとをいっしょに連れて行かれたが、イエスは悲しみもだえ始められた。","38":"そのとき、イエスは彼らに言われた。「わたしは悲しみのあまり死ぬほどです。ここを離れないで、わたしといっしょに目をさましていなさい。」","39":"それから、イエスは少し進んで行って、ひれ伏して祈って言われた。「わが父よ。できますならば、この杯をわたしから過ぎ去らせてください。しかし、わたしの願うようにではなく、あなたのみこころのように、なさってください。」","40":"それから、イエスは弟子たちのところに戻って来て、彼らの眠っているのを見つけ、ペテロに言われた。「あなたがたは、そんなに、一時間でも、わたしといっしょに目をさましていることができなかったのか。","41":"誘惑に陥らないように、目をさまして、祈っていなさい。心は燃えていても、肉体は弱いのです。」","42":"イエスは二度目に離れて行き、祈って言われた。「わが父よ。どうしても飲まずには済まされぬ杯でしたら、どうぞみこころのとおりをなさってください。」","43":"イエスが戻って来て、ご覧になると、彼らはまたも眠っていた。目をあけていることができなかったのである。","44":"イエスは、またも彼らを置いて行かれ、もう一度同じことをくり返して三度目の祈りをされた。","45":"それから、イエスは弟子たちのところに来て言われた。「まだ眠って休んでいるのですか。見なさい。時が来ました。人の子は罪人たちの手に渡されるのです。","46":"立ちなさい。さあ、行くのです。見なさい。わたしを裏切る者が近づきました。」","47":"イエスがまだ話しておられるうちに、見よ、十二弟子のひとりであるユダがやって来た。剣や棒を手にした大ぜいの群衆もいっしょであった。群衆はみな、祭司長、民の長老たちから差し向けられたものであった。","48":"イエスを裏切る者は、彼らと合図を決めて、「私が口づけをするのが、その人だ。その人をつかまえるのだ。」と言っておいた。","49":"それで、彼はすぐにイエスに近づき、「先生。お元気で。」と言って、口づけした。","50":"イエスは彼に、「友よ。何のために来たのですか。」と言われた。そのとき、群衆が来て、イエスに手をかけて捕えた。","51":"すると、イエスといっしょにいた者のひとりが、手を伸ばして剣を抜き、大祭司のしもべに撃ってかかり、その耳を切り落とした。","52":"そのとき、イエスは彼に言われた。「剣をもとに納めなさい。剣を取る者はみな剣で滅びます。","53":"それとも、わたしが父にお願いして、十二軍団よりも多くの御使いを、今わたしの配下に置いていただくことができないとでも思うのですか。","54":"だが、そのようなことをすれば、こうならなければならないと書いてある聖書が、どうして実現されましょう。」","55":"そのとき、イエスは群衆に言われた。「まるで強盗にでも向かうように、剣や棒を持ってわたしをつかまえに来たのですか。わたしは毎日、宮ですわって教えていたのに、あなたがたは、わたしを捕えなかったのです。","56":"しかし、すべてこうなったのは、預言者たちの書が実現するためです。」そのとき、弟子たちはみな、イエスを見捨てて、逃げてしまった。","57":"イエスをつかまえた人たちは、イエスを大祭司カヤパのところへ連れて行った。そこには、律法学者、長老たちが集まっていた。","58":"しかし、ペテロも遠くからイエスのあとをつけながら、大祭司の中庭まではいって行き、成り行きを見ようと役人たちといっしょにすわった。","59":"さて、祭司長たちと全議会は、イエスを死刑にするために、イエスを訴える偽証を求めていた。","60":"偽証者がたくさん出て来たが、証拠はつかめなかった。しかし、最後にふたりの者が進み出て、","61":"言った。「この人は、『わたしは神の神殿をこわして、それを三日のうちに建て直せる。』と言いました。」","62":"そこで、大祭司は立ち上がってイエスに言った。「何も答えないのですか。この人たちが、あなたに不利な証言をしていますが、これはどうなのですか。」","63":"しかし、イエスは黙っておられた。それで、大祭司はイエスに言った。「私は、生ける神によって、あなたに命じます。あなたは神の子キリストなのか、どうか。その答えを言いなさい。」","64":"イエスは彼に言われた。「あなたの言うとおりです。なお、あなたがたに言っておきますが、今からのち、人の子が、力ある方の右の座に着き、天の雲に乗って来るのを、あなたがたは見ることになります。」","65":"すると、大祭司は、自分の衣を引き裂いて言った。「神への冒涜だ。これでもまだ、証人が必要でしょうか。あなたがたは、今、神をけがすことばを聞いたのです。","66":"どう考えますか。」彼らは答えて、「彼は死刑に当たる。」と言った。","67":"そうして、彼らはイエスの顔につばきをかけ、こぶしでなぐりつけ、また、他の者たちは、イエスを平手で打って、","68":"こう言った。「当ててみろ。キリスト。あなたを打ったのはだれか。」","69":"ペテロが外の中庭にすわっていると、女中のひとりが来て言った。「あなたも、ガリラヤ人イエスといっしょにいましたね。」","70":"しかし、ペテロはみなの前でそれを打ち消して、「何を言っているのか、私にはわからない。」と言った。","71":"そして、ペテロが入口まで出て行くと、ほかの女中が、彼を見て、そこにいる人々に言った。「この人はナザレ人イエスといっしょでした。」","72":"それで、ペテロは、またもそれを打ち消し、誓って、「そんな人は知らない。」と言った。","73":"しばらくすると、そのあたりに立っている人々がペテロに近寄って来て、「確かに、あなたもあの仲間だ。ことばのなまりではっきりわかる。」と言った。","74":"すると彼は、「そんな人は知らない。」と言って、のろいをかけて誓い始めた。するとすぐに、鶏が鳴いた。","75":"そこでペテロは、「鶏が鳴く前に三度、あなたは、わたしを知らないと言います。」とイエスの言われたあのことばを思い出した。そうして、彼は出て行って、激しく泣いた。"}}