{"chapter":27,"bookCode":"matthew","size":66,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"さて、夜が明けると、祭司長、民の長老たち全員は、イエスを死刑にするために協議した。","2":"それから、イエスを縛って連れ出し、総督ピラトに引き渡した。","3":"そのとき、イエスを売ったユダは、イエスが罪に定められたのを知って後悔し、銀貨三十枚を、祭司長、長老たちに返して、","4":"「私は罪を犯した。罪のない人の血を売ったりして。」と言った。しかし、彼らは、「私たちの知ったことか。自分で始末することだ。」と言った。","5":"それで、彼は銀貨を神殿に投げ込んで立ち去った。そして、外に出て行って、首をつった。","6":"祭司長たちは銀貨を取って、「これを神殿の金庫に入れるのはよくない。血の代価だから。」と言った。","7":"彼らは相談して、その金で陶器師の畑を買い、旅人たちの墓地にした。","8":"それで、その畑は、今でも血の畑と呼ばれている。","9":"そのとき、預言者エレミヤを通して言われた事が成就した。「彼らは銀貨三十枚を取った。イスラエルの人々に値積もりされた人の値段である。","10":"彼らは、主が私にお命じになったように、その金を払って、陶器師の畑を買った。」","11":"さて、イエスは総督の前に立たれた。すると、総督はイエスに「あなたは、ユダヤ人の王ですか。」と尋ねた。イエスは彼に「そのとおりです。」と言われた。","12":"しかし、祭司長、長老たちから訴えがなされたときは、何もお答えにならなかった。","13":"そのとき、ピラトはイエスに言った。「あんなにいろいろとあなたに不利な証言をしているのに、聞こえないのですか。」","14":"それでも、イエスは、どんな訴えに対しても一言もお答えにならなかった。それには総督も非常に驚いた。","15":"ところで総督は、その祭りには、群衆のために、いつも望みの囚人をひとりだけ赦免してやっていた。","16":"そのころ、バラバという名の知れた囚人が捕えられていた。","17":"それで、彼らが集まったとき、ピラトが言った。「あなたがたは、だれを釈放してほしいのか。バラバか、それともキリストと呼ばれているイエスか。」","18":"ピラトは、彼らがねたみからイエスを引き渡したことに気づいていたのである。","19":"また、ピラトが裁判の席に着いていたとき、彼の妻が彼のもとに人をやって言わせた。「あの正しい人にはかかわり合わないでください。ゆうべ、私は夢で、あの人のことで苦しいめに会いましたから。」","20":"しかし、祭司長、長老たちは、バラバのほうを願うよう、そして、イエスを死刑にするよう、群衆を説きつけた。","21":"しかし、総督は彼らに答えて言った。「あなたがたは、ふたりのうちどちらを釈放してほしいのか。」彼らは言った。「バラバだ。」","22":"ピラトは彼らに言った。「では、キリストと言われているイエスを私はどのようにしようか。」彼らはいっせいに言った。「十字架につけろ。」","23":"だが、ピラトは言った。「あの人がどんな悪い事をしたというのか。」しかし、彼らはますます激しく「十字架につけろ。」と叫び続けた。","24":"そこでピラトは、自分では手の下しようがなく、かえって暴動になりそうなのを見て、群衆の目の前で水を取り寄せ、手を洗って、言った。「この人の血について、私には責任がない。自分たちで始末するがよい。」","25":"すると、民衆はみな答えて言った。「その人の血は、私たちや子どもたちの上にかかってもいい。」","26":"そこで、ピラトは彼らのためにバラバを釈放し、イエスをむち打ってから、十字架につけるために引き渡した。","27":"それから、総督の兵士たちは、イエスを官邸の中に連れて行って、イエスの回りに全部隊を集めた。","28":"そして、イエスの着物を脱がせて、緋色の上着を着せた。","29":"それから、いばらで冠を編み、頭にかぶらせ、右手に葦を持たせた。そして、彼らはイエスの前にひざまずいて、からかって言った。「ユダヤ人の王さま。ばんざい。」","30":"また彼らはイエスにつばきをかけ、葦を取り上げてイエスの頭をたたいた。","31":"こんなふうに、イエスをからかったあげく、その着物を脱がせて、もとの着物を着せ、十字架につけるために連れ出した。","32":"そして、彼らが出て行くと、シモンというクレネ人を見つけたので、彼らは、この人にイエスの十字架を、むりやりに背負わせた。","33":"ゴルゴタという所（「どくろ」と言われている場所）に来てから、","34":"彼らはイエスに、苦みを混ぜたぶどう酒を飲ませようとした。イエスはそれをなめただけで、飲もうとはされなかった。","35":"こうして、イエスを十字架につけてから、彼らはくじを引いて、イエスの着物を分け、","36":"そこにすわって、イエスの見張りをした。","37":"また、イエスの頭の上には、「これはユダヤ人の王イエスである。」と書いた罪状書きを掲げた。","38":"そのとき、イエスといっしょに、ふたりの強盗が、ひとりは右に、ひとりは左に、十字架につけられた。","39":"道を行く人々は、頭を振りながらイエスをののしって、","40":"言った。「神殿を打ちこわして三日で建てる人よ。もし、神の子なら、自分を救ってみろ。十字架から降りて来い。」","41":"同じように、祭司長たちも律法学者、長老たちといっしょになって、イエスをあざけって言った。","42":"「彼は他人を救ったが、自分は救えない。イスラエルの王さまなら、今、十字架から降りてもらおうか。そうしたら、われわれは信じるから。","43":"彼は神により頼んでいる。もし神のお気に入りなら、いま救っていただくがいい。『わたしは神の子だ。』と言っているのだから。」","44":"イエスといっしょに十字架につけられた強盗どもも、同じようにイエスをののしった。","45":"さて、十二時から、全地が暗くなって、三時まで続いた。","46":"三時ごろ、イエスは大声で、「エリ、エリ、レマ、サバクタニ。」と叫ばれた。これは、「わが神、わが神。どうしてわたしをお見捨てになったのですか。」という意味である。","47":"すると、それを聞いて、そこに立っていた人々のうち、ある人たちは、「この人はエリヤを呼んでいる。」と言った。","48":"また、彼らのひとりがすぐ走って行って、海綿を取り、それに酸いぶどう酒を含ませて、葦の棒につけ、イエスに飲ませようとした。","49":"ほかの者たちは、「私たちはエリヤが助けに来るかどうか見ることとしよう。」と言った。","50":"そのとき、イエスはもう一度大声で叫んで、息を引き取られた。","51":"すると、見よ。神殿の幕が上から下まで真二つに裂けた。そして、地が揺れ動き、岩が裂けた。","52":"また、墓が開いて、眠っていた多くの聖徒たちのからだが生き返った。","53":"そして、イエスの復活の後に墓から出て来て、聖都にはいって多くの人に現われた。","54":"百人隊長および彼といっしょにイエスの見張りをしていた人々は、地震やいろいろの出来事を見て、非常な恐れを感じ、「この方はまことに神の子であった。」と言った。","55":"そこには、遠くからながめている女たちがたくさんいた。イエスに仕えてガリラヤからついて来た女たちであった。","56":"その中に、マグダラのマリヤ、ヤコブとヨセフとの母マリヤ、ゼベダイの子らの母がいた。","57":"夕方になって、アリマタヤの金持ちでヨセフという人が来た。彼もイエスの弟子になっていた。","58":"この人はピラトのところに行って、イエスのからだの下げ渡しを願った。そこで、ピラトは、渡すように命じた。","59":"ヨセフはそれを取り降ろして、きれいな亜麻布に包み、","60":"岩を掘って造った自分の新しい墓に納めた。墓の入口には大きな石をころがしかけて帰った。","61":"そこにはマグダラのマリヤとほかのマリヤとが墓のほうを向いてすわっていた。","62":"さて、次の日、すなわち備えの日の翌日、祭司長、パリサイ人たちはピラトのところに集まって、","63":"こう言った。「閣下。あの、人をだます男がまだ生きていたとき、『自分は三日の後によみがえる。』と言っていたのを思い出しました。","64":"ですから、三日目まで墓の番をするように命じてください。そうでないと、弟子たちが来て、彼を盗み出して、『死人の中からよみがえった。』と民衆に言うかもしれません。そうなると、この惑わしのほうが、前のばあいより、もっとひどいことになります。」","65":"ピラトは「番兵を出してやるから、行ってできるだけの番をさせるがよい。」と彼らに言った。","66":"そこで、彼らは行って、石に封印をし、番兵が墓の番をした。"}}