{"chapter":5,"bookCode":"matthew","size":48,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"この群衆を見て、イエスは山に登り、おすわりになると、弟子たちがみもとに来た。","2":"そこで、イエスは口を開き、彼らに教えて、言われた。","3":"「心の貧しい者は幸いです。天の御国はその人のものだからです。","4":"悲しむ者は幸いです。その人は慰められるからです。","5":"柔和な者は幸いです。その人は地を相続するからです。","6":"義に飢え渇いている者は幸いです。その人は満ち足りるからです。","7":"あわれみ深い者は幸いです。その人はあわれみを受けるからです。","8":"心のきよい者は幸いです。その人は神を見るからです。","9":"平和をつくる者は幸いです。その人は神の子どもと呼ばれるからです。","10":"義のために迫害されている者は幸いです。天の御国はその人のものだからです。","11":"わたしのために、ののしられたり、迫害されたり、また、ありもしないことで悪口雑言を言われたりするとき、あなたがたは幸いです。","12":"喜びなさい。喜びおどりなさい。天においてあなたがたの報いは大きいのだから。あなたがたより前に来た預言者たちも、そのように迫害されました。","13":"あなたがたは、地の塩です。もし塩が塩けをなくしたら、何によって塩けをつけるのでしょう。もう何の役にも立たず、外に捨てられて、人々に踏みつけられるだけです。","14":"あなたがたは、世界の光です。山の上にある町は隠れる事ができません。","15":"また、あかりをつけて、それを枡の下に置く者はありません。燭台の上に置きます。そうすれば、家にいる人々全部を照らします。","16":"このように、あなたがたの光を人々の前で輝かせ、人々があなたがたの良い行ないを見て、天におられるあなたがたの父をあがめるようにしなさい。","17":"わたしが来たのは律法や預言者を廃棄するためだと思ってはなりません。廃棄するためにではなく、成就するために来たのです。","18":"まことに、あなたがたに告げます。天地が滅びうせない限り、律法の中の一点一画でも決してすたれることはありません。全部が成就されます。","19":"だから、戒めのうち最も小さいものの一つでも、これを破ったり、また破るように人に教えたりする者は、天の御国で、最も小さい者と呼ばれます。しかし、それを守り、また守るように教える者は、天の御国で、偉大な者と呼ばれます。","20":"まことに、あなたがたに告げます。もしあなたがたの義が、律法学者やパリサイ人の義にまさるものでないなら、あなたがたは決して天の御国に、はいれません。","21":"昔の人々に、『人を殺してはならない。人を殺す者はさばきを受けなければならない。』と言われたのを、あなたがたは聞いています。","22":"しかし、わたしはあなたがたに言います。兄弟に向かって腹を立てる者は、だれでもさばきを受けなければなりません。兄弟に向かって『能なし。』と言うような者は、最高議会に引き渡されます。また、『ばか者。』と言うような者は燃えるゲヘナに投げ込まれます。","23":"だから、祭壇の上に供え物をささげようとしているとき、もし兄弟に恨まれていることをそこで思い出したなら、","24":"供え物はそこに、祭壇の前に置いたままにして、出て行って、まずあなたの兄弟と仲直りをしなさい。それから、来て、その供え物をささげなさい。","25":"あなたを告訴する者とは、あなたが彼といっしょに途中にある間に早く仲良くなりなさい。そうでないと、告訴する者は、あなたを裁判官に引き渡し、裁判官は下役に引き渡して、あなたはついに牢に入れられることになります。","26":"まことに、あなたに告げます。あなたは最後の一コドラントを支払うまでは、そこから出ては来られません。","27":"『姦淫してはならない。』と言われたのを、あなたがたは聞いています。","28":"しかし、わたしはあなたがたに言います。だれでも情欲をいだいて女を見る者は、すでに心の中で姦淫を犯したのです。","29":"もし、右の目が、あなたをつまずかせるなら、えぐり出して、捨ててしまいなさい。からだの一部を失っても、からだ全体ゲヘナに投げ込まれるよりは、よいからです。","30":"もし、右の手があなたをつまずかせるなら、切って、捨ててしまいなさい。からだの一部を失っても、からだ全体ゲヘナに落ちるよりは、よいからです。","31":"また『だれでも、妻を離別する者は、妻に離婚状を与えよ。』と言われています。","32":"しかし、わたしはあなたがたに言います。だれであっても、不貞以外の理由で妻を離別する者は、妻に姦淫を犯させるのです。また、だれでも、離別された女と結婚すれば、姦淫を犯すのです。","33":"さらにまた、昔の人々に、『偽りの誓いを立ててはならない。あなたの誓ったことを主に果たせ。』と言われていたのを、あなたがたは聞いています。","34":"しかし、わたしはあなたがたに言います。決して誓ってはいけません。すなわち、天をさして誓ってはいけません。そこは神の御座だからです。","35":"地をさして誓ってもいけません。そこは神の足台だからです。エルサレムをさして誓ってもいけません。そこは偉大な王の都だからです。","36":"あなたの頭をさして誓ってもいけません。あなたは、一本の髪の毛すら、白くも黒くもできないからです。","37":"だから、あなたがたは、『はい。』は『はい。』、『いいえ。』は『いいえ。』とだけ言いなさい。それ以上のことは悪いことです。","38":"『目には目で、歯には歯で。』と言われたのを、あなたがたは聞いています。","39":"しかし、わたしはあなたがたに言います。悪い者に手向かってはいけません。あなたの右の頬を打つような者には、左の頬も向けなさい。","40":"あなたを告訴して下着を取ろうとする者には、上着もやりなさい。","41":"あなたに一ミリオン行けと強いるような者とは、いっしょに二ミリオン行きなさい。","42":"求める者には与え、借りようとする者は断わらないようにしなさい。","43":"『自分の隣人を愛し、自分の敵を憎め。』と言われたのを、あなたがたは聞いています。","44":"しかし、わたしはあなたがたに言います。自分の敵を愛し、迫害する者のために祈りなさい。","45":"それでこそ、天におられるあなたがたの父の子どもになれるのです。天の父は、悪い人にも良い人にも太陽を上らせ、正しい人にも正しくない人にも雨を降らせてくださるからです。","46":"自分を愛してくれる者を愛したからといって、何の報いが受けられるでしょう。取税人でも、同じことをしているではありませんか。","47":"また、自分の兄弟にだけあいさつしたからといって、どれだけまさったことをしたのでしょう。異邦人でも同じことをするではありませんか。","48":"だから、あなたがたは、天の父が完全なように、完全でありなさい。"}}