{"chapter":8,"bookCode":"matthew","size":34,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスが山から降りて来られると、多くの群衆がイエスに従った。","2":"すると、ひとりのらい病人がみもとに来て、ひれ伏して言った。「主よ。お心一つで、私をきよめることがおできになります。」","3":"イエスは手を伸ばして、彼にさわり、「わたしの心だ。きよくなれ。」と言われた。すると、すぐに彼のらい病はきよめられた。","4":"イエスは彼に言われた。「気をつけて、だれにも話さないようにしなさい。ただ、人々へのあかしのために、行って、自分を祭司に見せなさい。そして、モーセの命じた供え物をささげなさい。」","5":"イエスがカペナウムにはいられると、ひとりの百人隊長がみもとに来て、懇願して、","6":"言った。「主よ。私のしもべが中風やみで、家に寝ていて、ひどく苦しんでおります。」","7":"イエスは彼に言われた。「行って、直してあげよう。」","8":"しかし、百人隊長は答えて言った。「主よ。あなたを私の屋根の下にお入れする資格は、私にはありません。ただ、おことばをいただかせてください。そうすれば、私のしもべは直りますから。","9":"と申しますのは、私も権威の下にある者ですが、私自身の下にも兵士たちがいまして、そのひとりに『行け。』と言えば行きますし、別の者に『来い。』と言えば来ます。また、しもべに『これをせよ。』と言えば、そのとおりにいたします。」","10":"イエスは、これを聞いて驚かれ、ついて来た人たちにこう言われた。「まことに、あなたがたに告げます。わたしはイスラエルのうちのだれにも、このような信仰を見たことがありません。","11":"あなたがたに言いますが、たくさんの人が東からも西からも来て、天の御国で、アブラハム、イサク、ヤコブといっしょに食卓に着きます。","12":"しかし、御国の子らは外の暗やみに放り出され、そこで泣いて歯ぎしりするのです。」","13":"それから、イエスは百人隊長に言われた。「さあ行きなさい。あなたの信じたとおりになるように。」すると、ちょうどその時、そのしもべはいやされた。","14":"それから、イエスは、ペテロの家に来られて、ペテロのしゅうとめが熱病で床に着いているのをご覧になった。","15":"イエスが手にさわられると、熱がひき、彼女は起きてイエスをもてなした。","16":"夕方になると、人々は悪霊につかれた者を大ぜい、みもとに連れて来た。そこで、イエスはみことばをもって霊どもを追い出し、また病気の人々をみなお直しになった。","17":"これは、預言者イザヤを通して言われた事が成就するためであった。「彼が私たちのわずらいを身に引き受け、私たちの病を背負った。」","18":"さて、イエスは群衆が自分の回りにいるのをご覧になると、向こう岸に行くための用意をお命じになった。","19":"そこに、ひとりの律法学者が来てこう言った。「先生。私はあなたのおいでになる所なら、どこにでもついてまいります。」","20":"すると、イエスは彼に言われた。「狐には穴があり、空の鳥には巣があるが、人の子には枕する所もありません。」","21":"また、別のひとりの弟子がイエスにこう言った。「主よ。まず行って、私の父を葬ることを許してください。」","22":"ところが、イエスは彼に言われた。「わたしについて来なさい。死人たちに彼らの中の死人たちを葬らせなさい。」","23":"イエスが舟にお乗りになると、弟子たちも従った。","24":"すると、見よ、湖に大暴風が起こって、舟は大波をかぶった。ところが、イエスは眠っておられた。","25":"弟子たちはイエスのみもとに来て、イエスを起こして言った。「主よ。助けてください。私たちはおぼれそうです。」","26":"イエスは言われた。「なぜこわがるのか、信仰の薄い者たちだ。」それから、起き上がって、風と湖をしかりつけられると、大なぎになった。","27":"人々は驚いてこう言った。「風や湖までが言うことをきくとは、いったいこの方はどういう方なのだろう。」","28":"それから、向こう岸のガダラ人の地にお着きになると、悪霊につかれた人がふたり墓から出て来て、イエスに出会った。彼らはひどく狂暴で、だれもその道を通れないほどであった。","29":"すると、見よ、彼らはわめいて言った。「神の子よ。いったい私たちに何をしようというのです。まだその時ではないのに、もう私たちを苦しめに来られたのですか。」","30":"ところで、そこからずっと離れた所に、たくさんの豚の群れが飼ってあった。","31":"それで、悪霊どもはイエスに願ってこう言った。「もし私たちを追い出そうとされるのでしたら、どうか豚の群れの中にやってください。」","32":"イエスは彼らに「行け。」と言われた。すると、彼らは出て行って豚にはいった。すると、見よ、その群れ全体がどっとがけから湖へ駆け降りて行って、水におぼれて死んだ。","33":"飼っていた者たちは逃げ出して町に行き、悪霊につかれた人たちのことなどを残らず知らせた。","34":"すると、見よ、町中の者がイエスに会いに出て来た。そして、イエスに会うと、どうかこの地方を立ち去ってくださいと願った。"}}