{"chapter":9,"bookCode":"matthew","size":38,"bookName":"Matthew","bookNameJPN":"マタイの福音書","verses":{"1":"イエスは舟に乗って湖を渡り、自分の町に帰られた。","2":"すると、人々が中風の人を床に寝かせたままで、みもとに運んで来た。イエスは彼らの信仰を見て、中風の人に、「子よ。しっかりしなさい。あなたの罪は赦された。」と言われた。","3":"すると、律法学者たちは、心の中で、「この人は神をけがしている。」と言った。","4":"イエスは彼らの心の思いを知って言われた。「なぜ、心の中で悪いことを考えているのか。","5":"『あなたの罪は赦された。』と言うのと、『起きて歩け。』と言うのと、どちらがやさしいか。","6":"人の子が地上で罪を赦す権威を持っていることを、あなたがたに知らせるために。」こう言って、それから中風の人に、「起きなさい。寝床をたたんで、家に帰りなさい。」と言われた。","7":"すると、彼は起きて家に帰った。","8":"群衆はそれを見て恐ろしくなり、こんな権威を人にお与えになった神をあがめた。","9":"イエスは、そこを去って道を通りながら、収税所にすわっているマタイという人をご覧になって、「わたしについて来なさい。」と言われた。すると彼は立ち上がって、イエスに従った。","10":"イエスが家で食事の席に着いておられるとき、見よ、取税人や罪人が大ぜい来て、イエスやその弟子たちといっしょに食卓に着いていた。","11":"すると、これを見たパリサイ人たちが、イエスの弟子たちに言った。「なぜ、あなたがたの先生は、取税人や罪人といっしょに食事をするのですか。」","12":"イエスはこれを聞いて言われた。「医者を必要とするのは丈夫な者ではなく、病人です。","13":"『わたしはあわれみは好むが、いけにえは好まない。』とはどういう意味か、行って学んで来なさい。わたしは正しい人を招くためではなく、罪人を招くために来たのです。」","14":"するとまた、ヨハネの弟子たちが、イエスのところに来てこう言った。「私たちとパリサイ人は断食するのに、なぜ、あなたの弟子たちは断食しないのですか。」","15":"イエスは彼らに言われた。「花婿につき添う友だちは、花婿がいっしょにいる間は、どうして悲しんだりできましょう。しかし、花婿が取り去られる時が来ます。その時には断食します。","16":"だれも、真新しい布切れで古い着物の継ぎをするようなことはしません。そんな継ぎ切れは着物を引き破って、破れがもっとひどくなるからです。","17":"また、人は新しいぶどう酒を古い皮袋に入れるようなことはしません。そんなことをすれば、皮袋は裂けて、ぶどう酒が流れ出てしまい、皮袋もだめになってしまいます。新しいぶどう酒を新しい皮袋に入れれば、両方とも保ちます。」","18":"イエスがこれらのことを話しておられると、見よ、ひとりの会堂管理者が来て、ひれ伏して言った。「私の娘がいま死にました。でも、おいでくださって、娘の上に御手を置いてやってください。そうすれば娘は生き返ります。」","19":"イエスが立って彼について行かれると、弟子たちもついて行った。","20":"すると、見よ。十二年の間長血をわずらっている女が、イエスのうしろに来て、その着物のふさにさわった。","21":"「お着物にさわることでもできれば、きっと直る。」と心のうちで考えていたからである。","22":"イエスは、振り向いて彼女を見て言われた。「娘よ。しっかりしなさい。あなたの信仰があなたを直したのです。」すると、女はその時から全く直った。","23":"イエスはその管理者の家に来られて、笛吹く者たちや騒いでいる群衆を見て、","24":"言われた。「あちらに行きなさい。その子は死んだのではない。眠っているのです。」すると、彼らはイエスをあざ笑った。","25":"イエスは群衆を外に出してから、うちにおはいりになり、少女の手を取られた。すると少女は起き上がった。","26":"このうわさはその地方全体に広まった。","27":"イエスがそこを出て、道を通って行かれると、ふたりの盲人が大声で、「ダビデの子よ。私たちをあわれんでください。」と叫びながらついて来た。","28":"家にはいられると、その盲人たちはみもとにやって来た。イエスが「わたしにそんなことができると信じるのか。」と言われると、彼らは「そうです。主よ。」と言った。","29":"そこで、イエスは彼らの目にさわって、「あなたがたの信仰のとおりになれ。」と言われた。","30":"すると、彼らの目があいた。イエスは彼らをきびしく戒めて、「決してだれにも知られないように気をつけなさい。」と言われた。","31":"ところが、彼らは出て行って、イエスのことをその地方全体に言いふらした。","32":"この人たちが出て行くと、見よ、悪霊につかれたおしが、みもとに連れて来られた。","33":"悪霊が追い出されると、そのおしはものを言った。群衆は驚いて、「こんなことは、イスラエルでいまだかつて見たことがない。」と言った。","34":"しかし、パリサイ人たちは、「彼は悪霊どものかしらを使って、悪霊どもを追い出しているのだ。」と言った。","35":"それから、イエスは、すべての町や村を巡って、会堂で教え、御国の福音を宣べ伝え、あらゆる病気、あらゆるわずらいを直された。","36":"また、群衆を見て、羊飼いのない羊のように弱り果てて倒れている彼らをかわいそうに思われた。","37":"そのとき、弟子たちに言われた。「収穫は多いが、働き手が少ない。","38":"だから、収穫の主に、収穫のために働き手を送ってくださるように祈りなさい。」"}}