{"chapter":1,"bookCode":"1kings","size":53,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ダビデ王は年を重ねて老人になっていた。それで夜着をいくら着せても暖まらなかった。","2":"そこで、彼の家来たちは彼に言った。「王さまのためにひとりの若い処女を捜して来て、王さまにはべらせ、王さまの世話をさせ、あなたのふところに寝させ、王さまを暖めるようにいたしましょう。」","3":"こうして、彼らは、イスラエルの国中に美しい娘を捜し求め、シュネム人の女アビシャグを見つけて、王のもとに連れて来た。","4":"この娘は非常に美しかった。彼女は王の世話をするようになり、彼に仕えたが、王は彼女を知ろうとしなかった。","5":"一方、ハギテの子アドニヤは、「私が王になろう。」と言って、野心をいだき、戦車、騎兵、それに、自分の前を走る者五十人を手に入れた。","6":"——彼の父は存命中、「あなたはどうしてこんなことをしたのか。」と言って、彼のことで心を痛めたことがなかった。そのうえ、彼は非常な美男子で、アブシャロムの次に生まれた子であった。——","7":"彼はツェルヤの子ヨアブと祭司エブヤタルに相談をしたので、彼らはアドニヤを支持するようになった。","8":"しかし、祭司ツァドクとエホヤダの子ベナヤと預言者ナタン、それにシムイとレイ、および、ダビデの勇士たちは、アドニヤにくみしなかった。","9":"アドニヤは、エン・ロゲルの近くにあるゾヘレテの石のそばで、羊、牛、肥えた家畜をいけにえとしてささげ、王の子らである自分の兄弟たちすべてと、王の家来であるユダのすべての人々とを招いた。","10":"しかし、預言者ナタンや、ベナヤ、それに勇士たちや、彼の兄弟ソロモンは招かなかった。","11":"それで、ナタンはソロモンの母バテ・シェバにこう言った。「私たちの君ダビデが知らないうちに、ハギテの子アドニヤが王となったということを聞きませんでしたか。","12":"さあ、今、私があなたに助言をいたしますから、あなたのいのちとあなたの子ソロモンのいのちを助けなさい。","13":"さあ、ダビデ王のもとに行って、『王さま。あなたは、このはしために、必ず、あなたの子ソロモンが私の跡を継いで王となる。彼が私の王座に着く、と言って誓われたではありませんか。それなのに、なぜ、アドニヤが王となったのですか。』と言いなさい。","14":"あなたがまだそこで王と話しているうちに、私もあなたのあとからはいって行って、あなたのことばの確かなことを保証しましょう。」","15":"そこで、バテ・シェバは寝室の王のもとに行った。——王は非常に年老いて、シュネム人の女アビシャグが王に仕えていた。——","16":"バテ・シェバがひざまずいて、王におじぎをすると、王は、「何の用か。」と言った。","17":"彼女は答えた。「わが君。あなたは、あなたの神、主にかけて『必ず、あなたの子ソロモンが私の跡を継いで王となる。彼が私の王座に着く。』と、このはしためにお誓いになりました。","18":"それなのに、今、アドニヤが王となっています。王さま。あなたはそれをご存じないのです。","19":"彼は、牛や肥えた家畜や羊をたくさん、いけにえとしてささげ、王のお子さま全部と、祭司エブヤタルと、将軍ヨアブを招いたのに、あなたのしもべソロモンは招きませんでした。","20":"王さま。王さまの跡を継いで、だれが王さまの王座に着くかを告げていただきたいと、今や、すべてのイスラエルの目はあなたの上に注がれています。","21":"そうでないと、王さまがご先祖たちとともに眠りにつかれるとき、私と私の子ソロモンは罪を犯した者とみなされるでしょう。」","22":"彼女がまだ王と話しているうちに、預言者ナタンがはいって来た。","23":"家来たちは、「預言者ナタンがまいりました。」と言って王に告げた。彼は王の前に出て、地にひれ伏して、王に礼をした。","24":"ナタンは言った。「王さま。あなたは『アドニヤが私の跡を継いで王となる。彼が私の王座に着く。』と仰せられましたか。","25":"実は、きょう、彼は下って行って、牛と肥えた家畜と羊とをたくさん、いけにえとしてささげ、王のお子さま全部と、将軍たちと、祭司エブヤタルとを招きました。そして、彼らは、彼の前で飲み食いし、『アドニヤ王。ばんざい。』と叫びました。","26":"しかし、あなたのしもべのこの私や祭司ツァドクやエホヤダの子ベナヤや、それに、あなたのしもべソロモンは招きませんでした。","27":"このことは、王さまから出たことなのですか。あなたは、だれが王の跡を継いで、王さまの王座に着くかを、このしもべに告げておられませんのに。」","28":"ダビデ王は答えて言った。「バテ・シェバをここに呼びなさい。」彼女が王の前に来て、王の前に立つと、","29":"王は誓って言った。「私のいのちをあらゆる苦難から救い出してくださった主は生きておられる。","30":"私がイスラエルの神、主にかけて、『必ず、あなたの子ソロモンが私の跡を継いで王となる。彼が私に代わって王座に着く。』と言ってあなたに誓ったとおり、きょう、必ずそのとおりにしよう。」","31":"バテ・シェバは地にひれ伏して、王に礼をし、そして言った。「わが君、ダビデ王さま。いつまでも生きておられますように。」","32":"それからダビデ王は言った。「祭司ツァドクと預言者ナタン、それに、エホヤダの子ベナヤをここに呼びなさい。」彼らが王の前に来ると、","33":"王は彼らに言った。「あなたがたの主君の家来たちを連れ、私の子ソロモンを私の雌騾馬に乗せ、彼を連れてギホンへ下って行きなさい。","34":"祭司ツァドクと預言者ナタンは、そこで彼に油をそそいでイスラエルの王としなさい。そうして、角笛を吹き鳴らし、『ソロモン王。ばんざい。』と叫びなさい。","35":"それから、彼に従って上って来なさい。彼は来て、私の王座に着き、彼が私に代わって王となる。私は彼をイスラエルとユダの君主に任命した。」","36":"エホヤダの子ベナヤが王に答えて言った。「アーメン。王さまの神、主も、そう言われますように。","37":"主が、王さまとともにおられたように、ソロモンとともにおられ、彼の王座を、わが君、ダビデ王の王座よりもすぐれたものとされますように。」","38":"そこで、祭司ツァドクと預言者ナタンとエホヤダの子ベナヤ、それに、ケレテ人とペレテ人とが下って行き、彼らはソロモンをダビデ王の雌騾馬に乗せ、彼を連れてギホンへ行った。","39":"祭司ツァドクは天幕の中から油の角を取って来て、油をソロモンにそそいだ。そうして彼らが角笛を吹き鳴らすと、民はこぞって、「ソロモン王。ばんざい。」と叫んだ。","40":"民はみな、彼のあとに従って上って来た。民が笛を吹き鳴らしながら、大いに喜んで歌ったので、地がその声で裂けた。","41":"アドニヤと、彼に招待された者たちはみな、食事を終えたとき、これを聞いた。ヨアブは角笛の音を聞いて言った。「なぜ、都で騒々しい声が起こっているのだろう。」","42":"彼がまだそう言っているうちに、祭司エブヤタルの子ヨナタンがやって来た。アドニヤは言った。「はいりなさい。あなたは勇敢な人だから、良い知らせを持って来たのだろう。」","43":"ヨナタンはアドニヤに答えて言った。「いいえ、私たちの君、ダビデ王はソロモンを王としました。","44":"ダビデ王は、祭司ツァドクと預言者ナタンとエホヤダの子ベナヤ、それに、ケレテ人とペレテ人とをソロモンにつけて送り出しました。彼らはソロモンを王の雌騾馬に乗せ、","45":"祭司ツァドクと預言者ナタンがギホンで彼に油をそそいで王としました。こうして彼らが大喜びで、そこから上って来たので、都が騒々しくなったのです。あなたがたの聞いたあの物音はそれです。","46":"しかも、ソロモンはすでに王の座に着きました。","47":"そのうえ、王の家来たちが来て、『神が、ソロモンの名をあなたの名よりも輝かせ、その王座をあなたの王座よりもすぐれたものとされますように。』と言って、私たちの君、ダビデ王に祝福のことばを述べました。すると王は寝台の上で礼拝をしました。","48":"また、王はこう言われました。『きょう、私の王座に着く者を与えてくださって、私がこの目で見るようにしてくださったイスラエルの神、主はほむべきかな。』」","49":"すると、アドニヤの客たちはみな、身震いして立ち上がり、おのおの帰途についた。","50":"アドニヤもソロモンを恐れて立ち上がり、行って、祭壇の角をつかんだ。","51":"そのとき、ソロモンに次のように言って告げる者がいた。「アドニヤはソロモン王を恐れ、祭壇の角をしっかり握って、『ソロモン王がまず、このしもべを剣で殺さないと私に誓ってくださるように。』と言っています。」","52":"すると、ソロモンは言った。「彼がりっぱな人物であれば、彼の髪の毛一本でも地に落ちることはない。しかし、彼のうちに悪があれば、彼は死ななければならない。」","53":"それから、ソロモン王は人をやってアドニヤを祭壇から降ろさせた。彼がソロモン王の前に来て礼をすると、ソロモンは彼に言った。「家へ帰りなさい。」"}}