{"chapter":10,"bookCode":"1kings","size":29,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ときに、シェバの女王が、主の名に関連してソロモンの名声を伝え聞き、難問をもって彼をためそうとして、やって来た。","2":"彼女は、非常に大ぜいの有力者たちを率い、らくだにバルサム油と、非常に多くの金および宝石を載せて、エルサレムにやって来た。彼女はソロモンのところに来ると、心にあったすべてのことを彼に質問した。","3":"ソロモンは、彼女のすべての質問を説き明かした。王がわからなくて、彼女に説き明かせなかったことは何一つなかった。","4":"シェバの女王は、ソロモンのすべての知恵と、彼が建てた宮殿と、","5":"その食卓の料理、列席の家来たち従者たちが仕えている態度とその服装、彼の献酌官たち、および、彼が主の宮でささげた全焼のいけにえを見て、息も止まるばかりであった。","6":"彼女は王に言った。「私が国であなたの事績とあなたの知恵とについて聞き及んでおりましたことはほんとうでした。","7":"実は、私は、自分で来て、自分の目で見るまでは、そのことを信じなかったのですが、驚いたことに、私にはその半分も知らされていなかったのです。あなたの知恵と繁栄は、私が聞いていたうわさよりはるかにまさっています。","8":"なんとしあわせなことでしょう。あなたにつく人たちは。なんとしあわせなことでしょう。いつもあなたの前に立って、あなたの知恵を聞くことのできる家来たちは。","9":"あなたを喜ばれ、イスラエルの王座にあなたを着かせられたあなたの神、主はほむべきかな。主はイスラエルをとこしえに愛しておられるので、あなたを王とし、公正と正義とを行なわせられるのです。」","10":"彼女は百二十タラントの金と、非常にたくさんのバルサム油と宝石とを王に贈った。シェバの女王がソロモン王に贈ったほどに多くのバルサム油は、二度とはいって来なかった。","11":"オフィルから金を積んで来たヒラムの船団も、非常に多くのびゃくだんの木材と宝石とをオフィルから運んで来た。","12":"王はこのびゃくだんの木材で、主の宮と王宮の柱を造り、歌うたいたちのために、立琴と十弦の琴を作った。今日まで、このようなびゃくだんの木材がはいって来たこともなく、だれもこのようなものを見たこともなかった。","13":"ソロモン王は、その豊かさに相応したものをシェバの女王に与えたが、それ以外にも、彼女が求めた物は何でもその望みのままに与えた。彼女は、家来たちを連れて、自分の国へ戻って行った。","14":"一年間にソロモンのところにはいって来た金の重さは、金の目方で六百六十六タラントであった。","15":"このほかに、交易商人から得たもの、貿易商人の商いで得たもの、アラビヤのすべての王たち、およびその地の総督たちからのものがあった。","16":"ソロモン王は、延べ金で大盾二百を作り、その大盾一個に六百シェケルの金を使った。","17":"また、延べ金で盾三百を作り、その盾一個に三ミナの金を使った。王はそれらを、レバノンの森の宮殿に置いた。","18":"王は大きな象牙の王座を作り、これに純粋な金をかぶせた。","19":"その王座には六つの段があり、王座の背には子牛の頭があり、座席の両側にひじかけがあり、そのひじかけのわきには二頭の雄獅子が立っていた。","20":"また、十二頭の雄獅子が、六つの段の両側に立っていた。このような物は、どこの王国でも作られたためしがなかった。","21":"ソロモン王が飲み物に用いる器はみな金であった。レバノンの森の宮殿にあった器物もすべて純金であって、銀の物はなかった。銀はソロモンの時代には、価値あるものとはみなされていなかった。","22":"王は海に、ヒラムの船団のほか、タルシシュの船団を持っており、三年に一度、タルシシュの船団が金、銀、象牙、さる、くじゃくを運んで来たからである。","23":"ソロモン王は、富と知恵とにおいて、地上のどの王よりもまさっていた。","24":"全世界の者は、神が彼の心に授けられた知恵を聞こうとして、ソロモンに謁見を求めた。","25":"彼らはおのおの贈り物として、銀の器、金の器、衣服、武器、バルサム油、馬、騾馬などを、毎年きまって携えて来た。","26":"ソロモンは戦車と騎兵を集めたが、戦車一千四百台、騎兵一万二千人が彼のもとに集まった。そこで、彼はこれらを戦車の町々に配置し、また、エルサレムの王のもとにも置いた。","27":"王は銀をエルサレムで石のように用い、杉の木を低地のいちじく桑の木のように大量に用いた。","28":"ソロモンの所有していた馬は、エジプトとケベの輸出品であった。それは王の御用達が代価を払って、ケベから手に入れたものであった。","29":"エジプトから買い上げられ、輸入された戦車は銀六百、馬は銀百五十であった。同様に、ヘテ人のすべての王も、アラムの王たちも、彼らの仲買で輸入した。"}}