{"chapter":11,"bookCode":"1kings","size":43,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモン王は、パロの娘のほかに多くの外国の女、すなわちモアブ人の女、アモン人の女、エドム人の女、シドン人の女、ヘテ人の女を愛した。","2":"この女たちは、主がかつてイスラエル人に、「あなたがたは彼らの中にはいって行ってはならない。彼らをもあなたがたの中に入れてはならない。さもないと、彼らは必ずあなたがたの心を転じて彼らの神々に従わせる。」と言われたその国々の者であった。それなのに、ソロモンは彼女たちを愛して、離れなかった。","3":"彼には七百人の王妃としての妻と、三百人のそばめがあった。その妻たちが彼の心を転じた。","4":"ソロモンが年をとったとき、その妻たちが彼の心をほかの神々のほうへ向けたので、彼の心は、父ダビデの心とは違って、彼の神、主と全く一つにはなっていなかった。","5":"ソロモンはシドン人の神アシュタロテと、アモン人のあの忌むべきミルコムに従った。","6":"こうしてソロモンは、主の目の前に悪を行ない、父ダビデのようには、主に従い通さなかった。","7":"当時、ソロモンは、モアブの、忌むべきケモシュと、アモン人の、忌むべきモレクのために、エルサレムの東にある山の上に高き所を築いた。","8":"彼は外国人の自分のすべての妻のためにも、同じようなことをしたので、彼女たちは自分たちの神々に香をたき、いけにえをささげた。","9":"主はソロモンに怒りを発せられた。それは彼の心がイスラエルの神、主から移り変わったからである。主は二度も彼に現われ、","10":"このことについて、ほかの神々に従って行ってはならないと命じておられたのに、彼は主の命令を守らなかったからである。","11":"それゆえ、主はソロモンに仰せられた。「あなたがこのようにふるまい、わたしが命じたわたしの契約とおきてとを守らなかったので、わたしは王国をあなたから必ず引き裂いて、あなたの家来に与える。","12":"しかし、あなたの父ダビデに免じて、あなたの存命中は、そうしないが、あなたの子の手からそれを引き裂こう。","13":"ただし、王国全部を引き裂くのではなく、わたしのしもべダビデと、わたしが選んだエルサレムのために、一つの部族だけをあなたの子に与えよう。」","14":"こうして、主は、ソロモンに敵対する者としてエドム人のハダデを起こされた。彼はエドムの王の子孫であった。","15":"ダビデがかつてエドムにいたころ、将軍ヨアブが戦死者を葬りに上って来て、エドムの男子をみな打ち殺したことがあった。","16":"——ヨアブは全イスラエルとともに六か月の間、そこにとどまり、エドムの男子をみな断ち滅ぼした。——","17":"しかしそのとき、ハダデは、彼の父のしもべの数人のエドム人と逃げ去ってエジプトへ行った。当時、ハダデは少年であった。","18":"彼らはミデヤンを出立し、パランに行き、パランから幾人かの従者を従えてエジプトへ行き、エジプトの王パロのところに行った。するとパロは彼に家を与え、食料をあてがい、さらに、土地をも与えた。","19":"ハダデはパロにことのほか愛された。パロは自分の妻の妹、すなわち王妃タフペネスの妹を彼に妻として与えた。","20":"タフペネスの妹は彼に男の子ゲヌバテを産んだ。タフペネスはその子をパロの宮殿で育てた。ゲヌバテはパロの宮殿でパロの子どもたちといっしょにいた。","21":"さてハダデは、ダビデが彼の先祖たちとともに眠ったこと、また、将軍ヨアブも死んだことを、エジプトで聞いた。ハダデがパロに、「私を国へ帰らせてください。」と言うと、","22":"パロは彼に言った。「あなたは、私に何か不満があるのか。自分の国へ帰ることを求めるとは。」すると、答えた。「違います。ただ、とにかく、私を帰らせてください。」","23":"神はまた、ソロモンに敵対する者として、エリヤダの子レゾンを起こされた。彼は、自分の主人、ツォバの王ハダデエゼルのもとから逃亡した者であった。","24":"ダビデがハダデエゼルの兵士たちを殺害して後、彼は、人々を自分のところに集め、略奪隊の隊長となった。彼らはダマスコに行って、そこに住みつき、ダマスコを支配した。","25":"彼は、ソロモンの生きている間、ハダデの悪を行なって、イスラエルに敵対し、イスラエルを憎んだ。こうして彼は、アラムを支配していた。","26":"ツェレダの出のエフライム人ネバテの子ヤロブアムはソロモンの家来であった。彼の母の名はツェルアといい、やもめであった。ところが彼も王に反逆した。","27":"彼が王に反逆するようになった事情はこうである。ソロモンはミロを建て、彼の父ダビデの町の破れ口をふさいでいた。","28":"ヤロブアムは手腕家であった。ソロモンはこの若者の働きぶりを見て、ヨセフの家のすべての役務を管理させた。","29":"そのころ、ヤロブアムがエルサレムから出て来ると、シロ人で預言者であるアヒヤが道で彼に会った。アヒヤは新しい外套を着ていた。そして彼らふたりだけが野原にいた。","30":"アヒヤは着ていた新しい外套をつかみ、それを十二切れに引き裂き、","31":"ヤロブアムに言った。「十切れを取りなさい。イスラエルの神、主は、こう仰せられます。『見よ。わたしはソロモンの手から王国を引き裂き、十部族をあなたに与える。","32":"しかし、彼には一つの部族だけが残る。それは、わたしのしもべダビデと、わたしがイスラエルの全部族の中から選んだ町、エルサレムに免じてのことである。","33":"というのは、彼がわたしを捨て、シドン人の神アシュタロテや、モアブの神ケモシュや、アモン人の神ミルコムを拝み、彼の父ダビデのようには、彼は、わたしの見る目にかなうことを行なわず、わたしのおきてと定めを守らず、わたしの道を歩まなかったからである。","34":"しかし、わたしは、彼の手から、王国全部は取り上げない。わたしが選び、わたしの命令とおきてとを守ったわたしのしもべダビデに免じて、ソロモンが生きている間は、彼を君主としておこう。","35":"しかし、わたしは彼の子の手から王位を取り上げ、十部族をあなたに与える。","36":"彼の子には一つの部族を与える。それはわたしの名を置くために選んだ町、エルサレムで、わたしのしもべダビデがわたしの前にいつも一つのともしびを保つためである。","37":"わたしがあなたを召したなら、あなたは自分の望むとおりに王となり、イスラエルを治める王とならなければならない。","38":"もし、わたしが命じるすべてのことにあなたが聞き従い、わたしの道に歩み、わたしのしもべダビデが行なったように、わたしのおきてと命令とを守って、わたしの見る目にかなうことを行なうなら、わたしはあなたとともにおり、わたしがダビデのために建てたように、長く続く家をあなたのために建て、イスラエルをあなたに与えよう。","39":"このために、わたしはダビデの子孫を苦しめる。しかし、それを永久に続けはしない。』」","40":"ソロモンはヤロブアムを殺そうとしたが、ヤロブアムは立ち去り、エジプトにのがれ、エジプトの王シシャクのもとに行き、ソロモンが死ぬまでエジプトにいた。","41":"ソロモンのその他の業績、彼の行なったすべての事、および彼の知恵、それはソロモンの業績の書にしるされているではないか。","42":"ソロモンがエルサレムで全イスラエルの王であった期間は四十年であった。","43":"ソロモンは彼の先祖たちとともに眠り、彼の父ダビデの町に葬られた。彼の子レハブアムが代わって王となった。"}}