{"chapter":12,"bookCode":"1kings","size":33,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"レハブアムはシェケムへ行った。全イスラエルが彼を王とするため、シェケムに来ていたからである。","2":"ネバテの子ヤロブアムが、そのことを聞いたころは、ヤロブアムはソロモン王の顔を避けてのがれ、まだエジプトにおり、エジプトに住んでいた。","3":"人々は使いをやって、彼を呼び寄せた。それで、ヤロブアムはイスラエルの全集団とともにやって来て、レハブアムに言った。","4":"「あなたの父上は、私たちのくびきをかたくしました。今、あなたは、父上が私たちに負わせた過酷な労働と重いくびきとを軽くしてください。そうすれば、私たちはあなたに仕えましょう。」","5":"すると、彼はこの人々に、「行って、もう三日したら私のところに戻って来なさい。」と言った。そこで、民は出て行った。","6":"レハブアム王は、父ソロモンが生きている間ソロモンに仕えていた長老たちに相談して、「この民にどう答えたらよいと思うか。」と言った。","7":"彼らは王に答えて言った。「きょう、あなたが、この民のしもべとなって彼らに仕え、彼らに答え、彼らに親切なことばをかけてやってくださるなら、彼らはいつまでもあなたのしもべとなるでしょう。」","8":"しかし、彼はこの長老たちの与えた助言を退け、彼とともに育ち、彼に仕えている若者たちに相談して、","9":"彼らに言った。「この民に何と返答したらよいと思うか。彼らは私に『あなたの父上が私たちに負わせたくびきを軽くしてください。』と言って来たのだが。」","10":"彼とともに育った若者たちは答えて言った。「『あなたの父上は私たちのくびきを重くした。だから、あなたは、それを私たちの肩から、軽くしてください。』と言ってあなたに申し出たこの民に、こう答えたらいいでしょう。あなたは彼らにこう言ってやりなさい。『私の小指は父の腰よりも太い。","11":"私の父はおまえたちに重いくびきを負わせたが、私はおまえたちのくびきをもっと重くしよう。私の父はおまえたちをむちで懲らしめたが、私はさそりでおまえたちを懲らしめよう。』と。」","12":"ヤロブアムと、すべての民は、三日目にレハブアムのところに来た。王が、「三日目に私のところに戻って来なさい。」と言って命じたからである。","13":"王は荒々しく民に答え、長老たちが彼に与えた助言を退け、","14":"若者たちの助言どおり、彼らに答えてこう言った。「私の父はおまえたちのくびきを重くしたが、私はおまえたちのくびきをもっと重くしよう。父はおまえたちをむちで懲らしめたが、私はさそりでおまえたちを懲らしめよう。」","15":"王は民の願いを聞き入れなかった。それは、主がかつてシロ人アヒヤを通してネバテの子ヤロブアムに告げられた約束を実現するために、主がそうしむけられたからである。","16":"全イスラエルは、王が自分たちに耳を貸さないのを見て取った。民は王に答えて言った。「ダビデには、われわれへのどんな割り当て地があろう。エッサイの子には、ゆずりの地がない。イスラエルよ。あなたの天幕に帰れ。ダビデよ。今、あなたの家を見よ。」こうして、イスラエルは自分たちの天幕へ帰って行った。","17":"しかし、ユダの町々に住んでいるイスラエル人は、レハブアムがその王であった。","18":"レハブアム王は役務長官アドラムを遣わしたが、全イスラエルは、彼を石で打ち殺した。それで、レハブアム王は、ようやくの思いで戦車に乗り込み、エルサレムに逃げた。","19":"このようにして、イスラエルはダビデの家にそむいた。今日もそうである。","20":"全イスラエルは、ヤロブアムが戻って来たことを聞き、人をやって彼を会衆のところに招き、彼を全イスラエルの王とした。ユダの部族以外には、ダビデの家に従うものはなかった。","21":"レハブアムはエルサレムに帰り、ユダの全家とベニヤミンの部族から選抜戦闘員十八万を召集し、王位をソロモンの子レハブアムのもとに取り戻すため、イスラエルの家と戦おうとした。","22":"すると、神の人シェマヤに次のような神のことばがあった。","23":"「ユダの王、ソロモンの子レハブアム、ユダとベニヤミンの全家、および、そのほかの民に告げて言え。","24":"『主はこう仰せられる。上って行ってはならない。あなたがたの兄弟であるイスラエル人と戦ってはならない。おのおの自分の家に帰れ。わたしがこうなるようにしむけたのだから。』」そこで、彼らは主のことばに聞き従い、主のことばのとおりに帰って行った。","25":"ヤロブアムはエフライムの山地にシェケムを再建し、そこに住んだ。さらに、彼はそこから出て、ペヌエルを再建した。","26":"ヤロブアムは心に思った。「今のままなら、この王国はダビデの家に戻るだろう。","27":"この民が、エルサレムにある主の宮でいけにえをささげるために上って行くことになっていれば、この民の心は、彼らの主君、ユダの王レハブアムに再び帰り、私を殺し、ユダの王レハブアムのもとに帰るだろう。」","28":"そこで、王は相談して、金の子牛を二つ造り、彼らに言った。「もう、エルサレムに上る必要はない。イスラエルよ。ここに、あなたをエジプトから連れ上ったあなたの神々がおられる。」","29":"それから、彼は一つをベテルに据え、一つをダンに安置した。","30":"このことは罪となった。民はこの一つを礼拝するためダンにまで行った。","31":"それから、彼は高き所の宮を建て、レビの子孫でない一般の民の中から祭司を任命した。","32":"そのうえ、ヤロブアムはユダでの祭りにならって、祭りの日を第八の月の十五日と定め、祭壇でいけにえをささげた。こうして彼は、ベテルで自分が造った子牛にいけにえをささげた。また、彼が任命した高き所の祭司たちをベテルに常住させた。","33":"彼は自分で勝手に考え出した月である第八の月の十五日に、ベテルに造った祭壇でいけにえをささげ、イスラエル人のために祭りの日を定め、祭壇でいけにえをささげ、香をたいた。"}}