{"chapter":13,"bookCode":"1kings","size":34,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ひとりの神の人が、主の命令によって、ユダからベテルにやって来た。ちょうどそのとき、ヤロブアムは香をたくために祭壇のそばに立っていた。","2":"すると、この人は、主の命令によって祭壇に向かい、これに呼ばわって言った。「祭壇よ。祭壇よ。主はこう仰せられる。『見よ。ひとりの男の子がダビデの家に生まれる。その名はヨシヤ。彼は、おまえの上で香をたく高き所の祭司たちをいけにえとしておまえの上にささげ、人の骨がおまえの上で焼かれる。』」","3":"その日、彼は次のように言って一つのしるしを与えた。「これが、主の告げられたしるしである。見よ。祭壇は裂け、その上の灰はこぼれ出る。」","4":"ヤロブアム王は、ベテルの祭壇に向かって叫んでいる神の人のことばを聞いたとき、祭壇から手を伸ばして、「彼を捕えよ。」と言った。すると、彼に向けて伸ばした手はしなび、戻すことができなくなった。","5":"神の人が主のことばによって与えたしるしのとおり、祭壇は裂け、灰は祭壇からこぼれ出た。","6":"そこで、王はこの神の人に向かって言った。「どうか、あなたの神、主にお願いをして、私のために祈ってください。そうすれば、私の手はもとに戻るでしょう。」神の人が主に願ったので、王の手はもとに戻り、前と同じようになった。","7":"王は神の人に言った。「私といっしょに家に来て、食事をして元気をつけてください。あなたに贈り物をしたい。」","8":"すると、神の人は王に言った。「たとい、あなたの家の半分を私に下さっても、あなたといっしょにまいりません。また、この所ではパンを食べず、水も飲みません。","9":"主の命令によって、『パンを食べてはならない。水も飲んではならない。また、もと来た道を通って帰ってはならない。』と命じられているからです。","10":"こうして、彼はベテルに来たときの道は通らず、ほかの道を通って帰った。","11":"ひとりの年寄りの預言者がベテルに住んでいた。その息子たちが来て、その日、ベテルで神の人がしたことを残らず彼に話した。また、この人が王に告げたことばも父に話した。","12":"すると父は、「その人はどの道を行ったか。」と彼らに尋ねた。息子たちはユダから来た神の人の帰って行った道を知っていた。","13":"父は息子たちに、「ろばに鞍を置いてくれ。」と言った。彼らがろばに鞍を置くと、父はろばに乗り、","14":"神の人のあとを追って行った。その人が樫の木の下にすわっているのを見つけると、「あなたがユダからおいでになった神の人ですか。」と尋ねた。その人は、「私です。」と答えた。","15":"彼はその人に、「私といっしょに家に来て、パンを食べてください。」と言った。","16":"するとその人は、「私はあなたといっしょに引き返し、あなたといっしょに行くことはできません。この所では、あなたといっしょにパンも食べず、水も飲みません。","17":"というのは、私は主の命令によって、『そこではパンを食べてはならない。水も飲んではならない。もと来た道を通って帰ってはならない。』と命じられているからです。」","18":"彼はその人に言った。「私もあなたと同じく預言者です。御使いが主の命令を受けて、私に『その人をあなたの家に連れ帰り、パンを食べさせ、水を飲ませよ。』と言って命じました。」こうしてその人をだました。","19":"そこで、その人は彼といっしょに帰り、彼の家でパンを食べ、水を飲んだ。","20":"彼らが食卓についていたとき、その人を連れ戻した預言者に、主のことばがあったので、","21":"彼はユダから来た神の人に叫んで言った。「主はこう仰せられる。『あなたは主のことばにそむき、あなたの神、主が命じられた命令を守らず、","22":"主があなたに、パンを食べてはならない、水も飲んではならない、と命じられた場所に引き返して、そこであなたはパンを食べ、水を飲んだので、あなたのなきがらは、あなたの先祖の墓には、はいらない。』」","23":"彼はパンを食べ、水を飲んで後、彼が連れ帰った預言者のために、ろばに鞍を置いた。","24":"その人が出て行くと、獅子が道でその人に会い、その人を殺した。死体は道に投げ出され、ろばはそのそばに立っていた。獅子も死体のそばに立っていた。","25":"そこを、人々が通りかかり、道に投げ出されている死体と、その死体のそばに立っている獅子を見た。彼らはあの年寄りの預言者の住んでいる町に行って、このことを話した。","26":"その人を途中から連れ帰ったあの預言者は、それを聞いて言った。「それは、主のことばにそむいた神の人だ。主が彼に告げたことばどおりに、主が彼を獅子に渡し、獅子が彼を裂いて殺したのだ。」","27":"そして息子たちに、「ろばに鞍を置いてくれ。」と言ったので、彼らは鞍を置いた。","28":"彼は出かけて行って、道に投げ出されている死体と、その死体のそばに立っているろばと獅子とを見つけた。獅子はその死体を食べず、ろばを裂き殺してもいなかった。","29":"そこで、預言者は、神の人の死体を取り上げ、それをろばに乗せてこの年寄りの預言者の町に持ち帰り、いたみ悲しんで、葬った。","30":"彼がなきがらを自分の墓に納めると、みなはその人のために、「ああ、わが兄弟。」と言って、いたみ悲しんだ。","31":"彼はその人を葬って後、息子たちに言った。「私が死んだら、あの神の人を葬った墓に私を葬り、あの人の骨のそばに私の骨を納めてくれ。","32":"あの人が主の命令によって、ベテルにある祭壇と、サマリヤの町々にあるすべての高き所の宮とに向かって呼ばわったことばは、必ず成就するからだ。」","33":"このことがあって後も、ヤロブアムは悪い道から立ち返ることもせず、引き続いて、一般の民の中から高き所の祭司たちを任命し、だれでも志願する者を任職して高き所の祭司にした。","34":"このことによって、ヤロブアムの家が罪を犯すこととなり、ついには、地の面から根絶やしにされるようになった。"}}