{"chapter":14,"bookCode":"1kings","size":31,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"このころ、ヤロブアムの子アビヤが病気になったので、","2":"ヤロブアムは妻に言った。「さあ、変装して、ヤロブアムの妻だと悟られないようにしてシロへ行ってくれ。そこには、私がこの民の王となることを私に告げた預言者アヒヤがいる。","3":"パン十個と菓子数個、それに、蜜のびんを持って彼のところへ行ってくれ。彼は子どもがどうなるか教えてくれるだろう。」","4":"ヤロブアムの妻は言われたとおりにして、シロへ出かけ、アヒヤの家に行ったが、アヒヤは年をとって目がこわばり、見ることができなかった。","5":"しかし、主はアヒヤに言われた。「今、ヤロブアムの妻が子どものことで、あなたに尋ねるために来ている。その子が病気だからだ。あなたはこれこれのことを彼女に告げなければならない。はいって来るときには、彼女は、ほかの女のようなふりをしている。」","6":"アヒヤは戸口にはいって来る彼女の足音を聞いて言った。「おはいりなさい。ヤロブアムの奥さん。なぜ、ほかの女のようなふりをしているのですか。私はあなたにきびしいことを伝えなければなりません。","7":"帰って行ってヤロブアムに言いなさい。イスラエルの神、主は、こう仰せられます。『わたしは民の中からあなたを高くあげ、わたしの民イスラエルを治める君主とし、","8":"ダビデの家から王国を引き裂いてあなたに与えた。あなたは、わたしのしもべダビデのようではなかった。ダビデは、わたしの命令を守り、心を尽くしてわたしに従い、ただ、わたしの見る目にかなったことだけを行なった。","9":"ところが、あなたはこれまでのだれよりも悪いことをし、行って、自分のためにほかの神々と、鋳物の像を造り、わたしの怒りを引き起こし、わたしをあなたのうしろに捨て去った。","10":"だから、見よ、わたしはヤロブアムの家にわざわいをもたらす。ヤロブアムに属する小わっぱから奴隷や自由の者に至るまで、イスラエルにおいて断ち滅ぼし、糞を残らず焼き去るように、ヤロブアムの家のあとを除き去る。","11":"ヤロブアムに属する者で、町で死ぬ者は犬がこれを食らい、野で死ぬ者は空の鳥がこれを食らう。』主がこう仰せられたのです。","12":"さあ、家へ帰りなさい。あなたの足が町にはいるとき、あの子は死にます。","13":"イスラエルのすべてがその子のためにいたみ悲しんで葬りましょう。ヤロブアムの家の者で、墓に葬られるのは、彼だけでしょう。ヤロブアムの家で、彼は、イスラエルの神、主の御心にかなっていたからです。","14":"主はご自分のためにイスラエルの上にひとりの王を起こされます。彼は、その日、そしてただちに、ヤロブアムの家を断ち滅ぼします。","15":"主は、イスラエルを打って、水に揺らぐ葦のようにし、彼らの先祖たちに与えられたこの良い地からイスラエルを引き抜き、ユーフラテス川の向こうに散らされるでしょう。彼らがアシェラ像を造って主の怒りを引き起こしたからです。","16":"ヤロブアムが自分で犯した罪と、彼がイスラエルに犯させた罪のために、主はイスラエルを捨てられるのです。」","17":"ヤロブアムの妻は立ち去って、ティルツァに着いた。彼女が家の敷居に来たとき、その子どもは死んだ。","18":"人々はその子を葬り、全イスラエルは彼のためにいたみ悲しんだ。主がそのしもべ、預言者アヒヤによって語られたことばのとおりであった。","19":"ヤロブアムのその他の業績、彼がいかに戦い、いかに治めたかは、イスラエルの王たちの年代記の書にまさしくしるされている。","20":"ヤロブアムが王であった期間は二十二年であった。彼は先祖たちとともに眠り、その子ナダブが代わって王となった。","21":"ユダではソロモンの子レハブアムが王になっていた。レハブアムは四十一歳で王となり、主がご自分の名を置くためにイスラエルの全部族の中から選ばれた都、エルサレムで十七年間、王であった。彼の母の名はナアマといい、アモン人であった。","22":"ユダの人々は主の目の前に悪を行ない、彼らの先祖たちよりひどい罪を犯して主を怒らせた。","23":"彼らもまた、すべての高い丘の上や青木の下に、高き所や、石の柱や、アシェラ像を立てた。","24":"この国には神殿男娼もいた。彼らは、主がイスラエル人の前から追い払われた異邦の民の、すべての忌みきらうべきならわしをまねて行なっていた。","25":"レハブアム王の第五年に、エジプトの王シシャクがエルサレムに攻め上って来て、","26":"主の宮の財宝、王宮の財宝を奪い取り、何もかも奪って、ソロモンが作った金の盾も全部奪い取った。","27":"それで、レハブアム王は、その代わりに青銅の盾を作り、これを王宮の門を守る近衛兵の隊長の手に託した。","28":"王が主の宮にはいるたびごとに、近衛兵が、これを運んで行き、また、これを近衛兵の控え室に運び帰った。","29":"レハブアムのその他の業績、彼の行なったすべての事、それはユダの王たちの年代記の書にしるされているではないか。","30":"レハブアムとヤロブアムとの間には、いつまでも戦いがあった。","31":"レハブアムは彼の先祖たちとともに眠り、先祖たちとともにダビデの町に葬られた。彼の母の名はナアマといい、アモン人であった。彼の子アビヤムが代わって王となった。"}}