{"chapter":15,"bookCode":"1kings","size":34,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ネバテの子ヤロブアム王の第十八年に、アビヤムはユダの王となり、","2":"エルサレムで三年間、王であった。彼の母の名はマアカといい、アブシャロムの娘であった。","3":"彼は父がかつて犯したすべての罪を行ない、彼の心は父ダビデの心のようには、彼の神、主と全く一つにはなっていなかった。","4":"しかし、ダビデに免じて、彼の神、主は、エルサレムにおいて彼に一つのともしびを与え、彼の跡を継ぐ子を起こし、エルサレムを堅く立てられた。","5":"それはダビデが主の目にかなうことを行ない、ヘテ人ウリヤのことのほかは、一生の間、主が命じられたすべてのことにそむかなかったからである。","6":"レハブアムとヤロブアムとの間には、一生の間、争いがあった。","7":"アビヤムのその他の業績、彼の行なったすべての事、それはユダの王たちの年代記の書にしるされているではないか。アビヤムとヤロブアムとの間には争いがあった。","8":"アビヤムは彼の先祖たちとともに眠り、人々は彼をダビデの町に葬った。彼の子アサが代わって王となった。","9":"イスラエルの王ヤロブアムの第二十年に、ユダの王アサが王となった。","10":"彼はエルサレムで四十一年間、王であった。彼の母の名はマアカといい、アブシャロムの娘であった。","11":"アサは父ダビデのように、主の目にかなうことを行なった。","12":"彼は神殿男娼を国から追放し、先祖たちが造った偶像をことごとく取り除いた。","13":"彼はまた、彼の母マアカがアシェラのために憎むべき像を造ったので、彼女を王母の位から退けた。アサはその憎むべき像を切り倒し、これをキデロン川で焼いた。","14":"高き所は取り除かれなかったが、アサの心は一生涯、主と全く一つになっていた。","15":"彼は、彼の父が聖別した物と、彼が聖別した物、すなわち、銀、金、器類を、主の宮に運び入れた。","16":"アサとイスラエルの王バシャとの間には、彼らの生きている間、争いがあった。","17":"イスラエルの王バシャはユダに上って来て、ユダの王アサのもとにだれも出入りできないようにするためにラマを築いた。","18":"アサは主の宮の宝物倉と王宮の宝物倉とに残っていた銀と金をことごとく取って、自分の家来たちの手に渡した。アサ王は、彼らをダマスコに住んでいたアラムの王ヘズヨンの子タブリモンの子ベン・ハダデのもとに遣わして言わせた。","19":"「私の父とあなたの父上の間にあったように、私とあなたの間に同盟を結びましょう。ご覧ください。私はあなたに銀と金の贈り物をしました。どうか、イスラエルの王バシャとの同盟を破棄し、彼が私のもとから離れ去るようにしてください。」","20":"ベン・ハダデはアサ王の願いを聞き入れ、自分の配下の将校たちをイスラエルの町々に差し向け、イヨンと、ダンと、アベル・ベテ・マアカ、および、キネレテ全土と、ナフタリの全土とを打った。","21":"バシャはこれを聞くと、ラマを築くのをやめて、ティルツァにとどまった。","22":"アサ王はユダ全土にもれなく布告し、バシャが建築に用いたラマの石材と木材を運び出させた。アサ王は、これを用いてベニヤミンのゲバとミツパとを建てた。","23":"アサのその他のすべての業績、すべての功績、彼の行なったすべての事、彼が建てた町々、それはユダの王たちの年代記の書にしるされているではないか。ただ、彼は年をとったとき、足の病気にかかった。","24":"アサは彼の先祖たちとともに眠り、先祖たちとともに父ダビデの町に葬られた。彼の子ヨシャパテが代わって王となった。","25":"ユダの王アサの第二年に、ヤロブアムの子ナダブがイスラエルの王となり、二年間、イスラエルの王であった。","26":"彼は主の目の前に悪を行ない、彼の父の道に歩み、父がイスラエルに犯させた彼の罪の道に歩んだ。","27":"それでイッサカルの家のアヒヤの子バシャは、彼に謀反を企てた。バシャはペリシテ人のギベトンで彼を打った。ナダブと全イスラエルはギベトンを攻め囲んでいた。","28":"こうしてバシャはユダの王アサの第三年に、彼を殺し、彼に代わって王となった。","29":"彼は、王となったとき、ヤロブアムの全家を打ち、ヤロブアムに属する息のある者をひとりも残さず、根絶やしにした。主がそのしもべ、シロ人アヒヤを通して言われたことばのとおりであった。","30":"これはヤロブアムが犯した罪のため、またイスラエルに犯させた罪のためであり、またイスラエルの神、主の怒りを引き起こしたその怒りによるのであった。","31":"ナダブのその他の業績、彼の行なったすべての事、それはイスラエルの王たちの年代記の書にしるされているではないか。","32":"アサとイスラエルの王バシャとの間には、彼らの生きている間、争いがあった。","33":"ユダの王アサの第三年に、アヒヤの子バシャがティルツァで全イスラエルの王となった。治世は二十四年。","34":"彼は主の目の前に悪を行ない、ヤロブアムの道に歩み、ヤロブアムがイスラエルに犯させた彼の罪の道に歩んだ。"}}