{"chapter":16,"bookCode":"1kings","size":34,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"そのとき、ハナニの子エフーにバシャに対する次のような主のことばがあった。","2":"「わたしはあなたをちりから引き上げ、わたしの民イスラエルの君主としたが、あなたはヤロブアムの道に歩み、わたしの民イスラエルに罪を犯させ、その罪によってわたしの怒りを引き起こした。","3":"それで今、わたしはバシャとその家族とを除き去り、あなたの家をネバテの子ヤロブアムの家のようにする。","4":"バシャに属する者で、町で死ぬ者は犬がこれを食らい、野で死ぬ者は空の鳥がこれを食らう。」","5":"バシャのその他の業績、彼の行なった事、およびその功績、それはイスラエルの王たちの年代記の書にしるされているではないか。","6":"バシャは彼の先祖たちとともに眠り、ティルツァに葬られた。彼の子エラが代わって王となった。","7":"主のことばはまた、ハナニの子、預言者エフーを通して、バシャとその家とに向けられた。それは、彼が主の目の前にあらゆる悪を行ない、その手のわざによって主の怒りを引き起こし、ヤロブアムの家のようになり、また、彼がヤロブアムを打ち殺したからである。","8":"ユダの王アサの第二十六年に、バシャの子エラがティルツァで、イスラエルの王となった。治世は二年である。","9":"彼がティルツァにいて、ティルツァの王の家のつかさアルツァの家で酒を飲んで酔っていたとき、彼の家来で、戦車隊の半分の長であるジムリが彼に謀反を企てた。","10":"ユダの王アサの第二十七年に、ジムリははいって来て、彼を打ち殺し、彼に代わって王となった。","11":"彼が王となり、王座に着くとすぐ、彼はバシャの全家を打ち、小わっぱから、親類、友人に至るまで、ひとりも残さなかった。","12":"こうして、ジムリはバシャの全家を根絶やしにした。預言者エフーによってバシャに言われた主のことばのとおりであった。","13":"これは、バシャのすべての罪と、その子エラの罪のためであって、彼らが罪を犯し、また、彼らがイスラエルに罪を犯させ、彼らのむなしい神々によって、イスラエルの神、主の怒りを引き起こしたためである。","14":"エラのその他の業績、彼の行なったすべての事、それはイスラエルの王たちの年代記の書にしるされているではないか。","15":"ユダの王アサの第二十七年に、ジムリが七日間ティルツァで王となった。そのとき、民はペリシテ人のギベトンに対して陣を敷いていた。","16":"陣を敷いていたこの民は、「ジムリが謀反を起こして王を打ち殺した。」と言うことを聞いた。すると、全イスラエルがその日、その陣営で将軍オムリをイスラエルの王とした。","17":"オムリは全イスラエルとともにギベトンから上って来て、ティルツァを包囲した。","18":"ジムリは町が攻め取られるのを見ると、王宮の高殿にはいり、みずから王宮に火を放って死んだ。","19":"これは、彼が罪を犯して主の目の前に悪を行ない、ヤロブアムの道に歩んだその罪のためであり、イスラエルに罪を犯させた彼の罪のためであった。","20":"ジムリのその他の業績、彼の企てた謀反、それはイスラエルの王たちの年代記の書にしるされているではないか。","21":"当時、イスラエルの民は二派に分裂していた。民の半分はギナテの子ティブニに従って彼を王にしようとし、あとの半分はオムリに従った。","22":"オムリに従った民は、ギナテの子ティブニに従った民より強かったので、ティブニが死ぬとオムリが王となった。","23":"ユダの王アサの第三十一年に、オムリはイスラエルの王となり、十二年間、王であった。六年間はティルツァで王であった。","24":"彼は銀二タラントでシェメルからサマリヤの山を買い、その山に町を建て、彼が建てたこの町の名を、その山の持ち主であったシェメルの名にちなんでサマリヤと名づけた。","25":"オムリは主の目の前に悪を行ない、彼以前のだれよりも悪いことをした。","26":"彼はネバテの子ヤロブアムのすべての道に歩み、イスラエルに罪を犯させ、彼らのむなしい神々によってイスラエルの神、主の怒りを引き起こした。","27":"オムリの行なったその他の業績、彼の立てた功績、それはイスラエルの王たちの年代記の書にしるされているではないか。","28":"オムリは彼の先祖たちとともに眠り、サマリヤに葬られた。彼の子アハブが代わって王となった。","29":"オムリの子アハブは、ユダの王アサの第三十八年に、イスラエルの王となった。オムリの子アハブはサマリヤで二十二年間、イスラエルの王であった。","30":"オムリの子アハブは、彼以前のだれよりも主の目の前に悪を行なった。","31":"彼にとっては、ネバテの子ヤロブアムの罪のうちを歩むことは軽いことであった。それどころか彼は、シドン人の王エテバアルの娘イゼベルを妻にめとり、行ってバアルに仕え、それを拝んだ。","32":"さらに彼は、サマリヤに建てたバアルの宮に、バアルのために祭壇を築いた。","33":"アハブはアシェラ像も造った。こうしてアハブは、彼以前のイスラエルのすべての王たちにまして、ますますイスラエルの神、主の怒りを引き起こすようなことを行なった。","34":"彼の時代に、ベテル人ヒエルがエリコを再建した。彼は、その礎を据えるとき、長子アビラムを失い、門を建てるとき、末の子セグブを失った。ヌンの子ヨシュアを通して語られた主のことばのとおりであった。"}}