{"chapter":18,"bookCode":"1kings","size":46,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"それから、かなりたって、三年目に、次のような主のことばがエリヤにあった。「アハブに会いに行け。わたしはこの地に雨を降らせよう。」","2":"そこで、エリヤはアハブに会いに出かけた。そのころ、サマリヤではききんがひどかった。","3":"アハブは王宮をつかさどるオバデヤを呼び寄せた。——オバデヤは非常に主を恐れていた。","4":"イゼベルが主の預言者たちを殺したとき、オバデヤは百人の預言者を救い出し、五十人ずつほら穴の中にかくまい、パンと水で彼らを養った。——","5":"アハブはオバデヤに言った。「国のうちのすべての水の泉や、すべての川に行ってみよ。たぶん、馬と騾馬とを生かしておく草を見つけて、家畜を殺さないで済むかもしれない。」","6":"ふたりはこの国を二分して巡り歩くことにし、アハブはひとりで一つの道を行き、オバデヤはひとりでほかの道を行った。","7":"オバデヤがその道にいたところ、そこへ、エリヤが彼に会いに来た。彼にはそれがエリヤだとわかったので、ひれ伏して言った。「あなたは私の主人エリヤではありませんか。」","8":"エリヤは彼に答えた。「そうです。行って、あなたの主人に『エリヤがここにいます。』と言いなさい。」","9":"すると、オバデヤが言った。「私がどんな罪を犯したというので、あなたはこのしもべをアハブの手に渡し、私を殺そうとされるのですか。","10":"あなたの神、主は生きておられます。私の主人があなたを捜すために、人をやらなかった民や王国は一つもありません。彼らがあなたはいないと言うと、主人はその王国や民に、あなたが見つからないという誓いをさせるのです。","11":"今、あなたは『行って、エリヤがここにいると、あなたの主人に言え。』と言われます。","12":"私があなたから離れて行っている間に、主の霊はあなたを私の知らない所に連れて行くでしょう。私はアハブに知らせに行きますが、彼があなたを見つけることができないなら、彼は私を殺すでしょう。しもべは子どものころから主を恐れています。","13":"あなたさまには、イゼベルが主の預言者たちを殺したとき、私のしたことが知らされていないのですか。私は主の預言者百人を五十人ずつほら穴に隠し、パンと水で彼らを養いました。","14":"今、あなたは『行って、エリヤがここにいる、とあなたの主人に言え。』と言われます。彼は私を殺すでしょう。」","15":"するとエリヤは言った。「私が仕えている万軍の主は生きておられます。必ず私は、きょう、彼の前に出ましょう。」","16":"そこで、オバデヤは行ってアハブに会い、彼に告げたので、アハブはエリヤに会うためにやって来た。","17":"アハブがエリヤを見るや、アハブは彼に言った。「これはおまえか。イスラエルを煩わすもの。」","18":"エリヤは言った。「私はイスラエルを煩わしません。あなたとあなたの父の家こそそうです。現にあなたがたは主の命令を捨て、あなたはバアルのあとについています。","19":"さあ、今、人をやって、カルメル山の私のところに、全イスラエルと、イゼベルの食卓につく四百五十人のバアルの預言者と、四百人のアシェラの預言者とを集めなさい。」","20":"そこで、アハブはイスラエルのすべての人に使いをやり、預言者たちをカルメル山に集めた。","21":"エリヤはみなの前に進み出て言った。「あなたがたは、いつまでどっちつかずによろめいているのか。もし、主が神であれば、それに従い、もし、バアルが神であれば、それに従え。」しかし、民は一言も彼に答えなかった。","22":"そこで、エリヤは民に向かって言った。「私ひとりが主の預言者として残っている。しかし、バアルの預言者は四百五十人だ。","23":"彼らは、私たちのために、二頭の雄牛を用意せよ。彼らは自分たちで一頭の雄牛を選び、それを切り裂き、たきぎの上に載せよ。彼らは火をつけてはならない。私は、もう一頭の雄牛を同じようにして、たきぎの上に載せ、火をつけないでおく。","24":"あなたがたは自分たちの神の名を呼べ。私は主の名を呼ぼう。そのとき、火をもって答える神、その方が神である。」民はみな答えて、「それがよい。」と言った。","25":"エリヤはバアルの預言者たちに言った。「あなたがたで一頭の雄牛を選び、あなたがたのほうからまず始めよ。人数が多いのだから。あなたがたの神の名を呼べ。ただし、火をつけてはならない。」","26":"そこで、彼らは与えられた雄牛を取ってそれを整え、朝から真昼までバアルの名を呼んで言った。「バアルよ。私たちに答えてください。」しかし、何の声もなく、答える者もなかった。そこで彼らは、自分たちの造った祭壇のあたりを、踊り回った。","27":"真昼になると、エリヤは彼らをあざけって言った。「もっと大きな声で呼んでみよ。彼は神なのだから。きっと何かに没頭しているか、席をはずしているか、旅に出ているのだろう。もしかすると、寝ているのかもしれないから、起こしたらよかろう。」","28":"彼らはますます大きな声で呼ばわり、彼らのならわしに従って、剣や槍で血を流すまで自分たちの身を傷つけた。","29":"このようにして、昼も過ぎ、ささげ物をささげる時まで騒ぎ立てたが、何の声もなく、答える者もなく、注意を払う者もなかった。","30":"エリヤが民全体に、「私のそばに近寄りなさい。」と言ったので、民はみな彼に近寄った。それから、彼はこわれていた主の祭壇を建て直した。","31":"エリヤは、主がかつて、「あなたの名はイスラエルとなる。」と言われたヤコブの子らの部族の数にしたがって十二の石を取った。","32":"その石で彼は主の名によって一つの祭壇を築き、その祭壇の回りに、二セアの種を入れるほどのみぞを掘った。","33":"ついで彼は、たきぎを並べ、一頭の雄牛を切り裂き、それをたきぎの上に載せ、","34":"「四つのかめに水を満たし、この全焼のいけにえと、このたきぎの上に注げ。」と命じた。ついで「それを二度せよ。」と言ったので、彼らは二度そうした。そのうえに、彼は、「三度せよ。」と言ったので、彼らは三度そうした。","35":"水は祭壇の回りに流れ出した。彼はみぞにも水を満たした。","36":"ささげ物をささげるころになると、預言者エリヤは進み出て言った。「アブラハム、イサク、イスラエルの神、主よ。あなたがイスラエルにおいて神であり、私があなたのしもべであり、あなたのみことばによって私がこれらのすべての事を行なったということが、きょう、明らかになりますように。","37":"私に答えてください。主よ。私に答えてください。この民が、あなたこそ、主よ、神であり、あなたが彼らの心を翻してくださることを知るようにしてください。」","38":"すると、主の火が降って来て、全焼のいけにえと、たきぎと、石と、ちりとを焼き尽くし、みぞの水もなめ尽くしてしまった。","39":"民はみな、これを見て、ひれ伏し、「主こそ神です。主こそ神です。」と言った。","40":"そこでエリヤは彼らに命じた。「バアルの預言者たちを捕えよ。ひとりものがすな。」彼らがバアルの預言者たちを捕えると、エリヤは彼らをキション川に連れて下り、そこで彼らを殺した。","41":"それから、エリヤはアハブに言った。「上って行って飲み食いしなさい。激しい大雨の音がするから。」","42":"そこで、アハブは飲み食いするために上って行った。エリヤはカルメル山の頂上に登り、地にひざまずいて自分の顔をひざの間にうずめた。","43":"それから、彼は若い者に言った。「さあ、上って行って、海のほうを見てくれ。」若い者は上って、見て来て、「何もありません。」と言った。すると、エリヤが言った。「七たびくり返しなさい。」","44":"七度目に彼は、「あれ。人の手のひらほどの小さな雲が海から上っています。」と言った。それでエリヤは言った。「上って行って、アハブに言いなさい。『大雨に閉じ込められないうちに、車を整えて下って行きなさい。』」","45":"しばらくすると、空は濃い雲と風で暗くなり、やがて激しい大雨となった。アハブは車に乗ってイズレエルへ行った。","46":"主の手がエリヤの上に下ったので、彼は腰をからげてイズレエルの入口までアハブの前を走って行った。"}}