{"chapter":2,"bookCode":"1kings","size":46,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ダビデの死ぬ日が近づいたとき、彼は息子のソロモンに次のように言いつけた。","2":"「私は世のすべての人の行く道を行こうとしている。強く、男らしくありなさい。","3":"あなたの神、主の戒めを守り、モーセの律法に書かれているとおりに、主のおきてと、命令と、定めと、さとしとを守って主の道を歩まなければならない。あなたが何をしても、どこへ行っても、栄えるためである。","4":"そうすれば、主は私について語られた約束を果たしてくださろう。すなわち『もし、あなたの息子たちが彼らの道を守り、心を尽くし、精神を尽くして、誠実をもってわたしの前を歩むなら、あなたには、イスラエルの王座から人が絶たれない。』","5":"また、あなたはツェルヤの子ヨアブが私にしたこと、すなわち、彼がイスラエルのふたりの将軍、ネルの子アブネルとエテルの子アマサとにしたことを知っている。彼は彼らを虐殺し、平和な時に、戦いの血を流し、自分の腰の帯と足のくつに戦いの血をつけたのだ。","6":"だから、あなたは自分の知恵に従って行動しなさい。彼のしらが頭を安らかによみに下らせてはならない。","7":"しかし、ギルアデ人バルジライの子らには恵みを施してやり、彼らをあなたの食事の席に連ならせなさい。私があなたの兄弟アブシャロムの前から逃げたとき、彼らは私の近くに来てくれたからだ。","8":"また、あなたのそばには、バフリムの出のベニヤミン人ゲラの子シムイがいる。彼は、私がマハナイムに行ったとき、非常に激しく私をのろった。しかし、彼は私を迎えにヨルダン川に下って来たので、私は主にかけて、『あなたを剣で殺さない。』と言って彼に誓った。","9":"だが、今は、彼を罪のない者としてはならない。あなたは知恵のある人だから、彼にどうすれば彼のしらが頭を血に染めてよみに下らせるかを知るようになろう。」","10":"こうして、ダビデは彼の先祖たちとともに眠り、ダビデの町に葬られた。","11":"ダビデがイスラエルの王であった期間は四十年であった。ヘブロンで七年治め、エルサレムで三十三年治めた。","12":"ソロモンは父ダビデの王座に着き、その王位は確立した。","13":"あるとき、ハギテの子アドニヤがソロモンの母バテ・シェバのところにやって来た。彼女は、「平和なことで来たのですか。」と尋ねた。彼は、「平和なことです。」と答えて、","14":"さらに言った。「あなたにお話ししたいことがあるのですが。」すると彼女は言った。「話してごらんなさい。」","15":"彼は言った。「ご存じのように、王位は私のものであるはずですし、すべてのイスラエルは私が王となるのを期待していました。それなのに、王位は転じて、私の弟のものとなりました。主によって彼のものとなったからです。","16":"今、あなたに一つのお願いがあります。断わらないでください。」彼女は彼に言った。「話してごらんなさい。」","17":"彼は言った。「どうかソロモン王に頼んでください。あなたからなら断わらないでしょうから。シュネム人の女アビシャグを私に与えて私の妻にしてください。」","18":"そこで、バテ・シェバは、「よろしい。私から王にあなたのことを話してあげましょう。」と言った。","19":"バテ・シェバは、アドニヤのことを話すために、ソロモン王のところに行った。王は立ち上がって彼女を迎え、彼女におじぎをして、自分の王座に戻った。王の母のためにほかの王座を設けさせたので、彼女は彼の右にすわった。","20":"そこで、彼女は言った。「あなたに一つの小さなお願いがあります。断わらないでください。」王は彼女に言った。「母上。その願い事を聞かせてください。お断わりしないでしょうから。」","21":"彼女は言った。「シュネム人の女アビシャグをあなたの兄のアドニヤに妻として与えてやってください。」","22":"ソロモン王は母に答えて言った。「なぜ、あなたはアドニヤのためにシュネム人の女アビシャグを求めるのですか。彼は私の兄ですから、彼のために、王位を求めたほうがよいのではありませんか。彼のためにも祭司エブヤタルやツェルヤの子ヨアブのためにも。」","23":"ソロモン王は主にかけて誓って言った。「アドニヤがこういうことを言って自分のいのちを失わなかったら、神がこの私を幾重にも罰せられるように。","24":"私の父ダビデの王座に着かせて、私を堅く立て、お約束どおりに、王朝を建ててくださった主は生きておられる。アドニヤは、きょう、殺されなければなりません。」","25":"こうして、ソロモン王は、エホヤダの子ベナヤを遣わしてアドニヤを打ち取らせたので、彼は死んだ。","26":"それから、王は祭司エブヤタルに言った。「アナトテの自分の地所に帰りなさい。あなたは死に値する者であるが、きょうは、あなたを殺さない。あなたは私の父ダビデの前で神である主の箱をかつぎ、父といつも苦しみを共にしたからだ。」","27":"こうして、ソロモンはエブヤタルを主の祭司の職から罷免した。シロでエリの家族について語られた主のことばはこうして成就した。","28":"この知らせがヨアブのところに伝わると、——ヨアブはアドニヤについたが、アブシャロムにはつかなかった。——ヨアブは主の天幕に逃げ、祭壇の角をつかんだ。","29":"ヨアブが主の天幕に逃げて、今、祭壇のかたわらにいる、とソロモン王に知らされたとき、ソロモンは、「行って、彼を打ち取れ。」と命じて、エホヤダの子ベナヤを遣わした。","30":"そこで、ベナヤは主の天幕にはいって、彼に言った。「王がこう言われる。『外に出よ。』」彼は、「いやだ。ここで死ぬ。」と言った。ベナヤは王にこのことを報告して言った。「ヨアブはこう言って私に答えました。」","31":"王は彼に言った。「では、彼が言ったとおりにして、彼を打ち取って、葬りなさい。こうして、ヨアブが理由もなく流した血を、私と、私の父の家から取り除きなさい。","32":"主は、彼が流した血を彼の頭に注ぎ返されるであろう。彼は自分よりも正しく善良なふたりの者に撃ちかかり、剣で彼らを虐殺したからだ。彼は私の父ダビデが知らないうちに、ネルの子、イスラエルの将軍アブネルと、エテルの子、ユダの将軍アマサを虐殺した。","33":"ふたりの血は永遠にヨアブの頭と彼の子孫の頭とに注ぎ返されよう。しかし、ダビデとその子孫、およびその家と王座にはとこしえまで、主から平安が下されよう。」","34":"エホヤダの子ベナヤは上って行って、彼を打ち取った。彼は荒野にある自分の家に葬られた。","35":"王はエホヤダの子ベナヤを彼の代わりに軍団長とし、王は祭司ツァドクをエブヤタルの代わりとした。","36":"王は人をやって、シムイを呼び寄せ、彼に言った。「自分のためにエルサレムに家を建てて、そこに住むがよい。だが、そこからどこへも出てはならない。","37":"出て、キデロン川を渡ったら、あなたは必ず殺されることを覚悟しておきなさい。あなたの血はあなた自身の頭に帰するのだ。」","38":"シムイは王に言った。「よろしゅうございます。しもべは、王さまのおっしゃるとおりにいたします。」このようにして、シムイは長い間エルサレムに住んだ。","39":"それから、三年たったころ、シムイのふたりの奴隷が、ガテの王マアカの子アキシュのところへ逃げた。シムイに、「あなたの奴隷たちが今、ガテにいる。」という知らせがあったので、","40":"シムイはすぐ、ろばに鞍をつけ、奴隷たちを捜しにガテのアキシュのところへ行った。シムイは行って、奴隷たちをガテから連れ戻して帰って来た。","41":"シムイがエルサレムからガテに行って帰って来たことは、ソロモンに告げられた。","42":"すると、王は人をやって、シムイを呼び出して言った。「私はあなたに、主にかけて誓わせ、『あなたが出て、どこかへ行ったなら、あなたは必ず殺されることをよく承知しておくように。』と言って警告しておいたではないか。すると、あなたは私に、『よろしゅうございます。従います。』と言った。","43":"それなのに、なぜ、主への誓いと、私があなたに命じた命令を守らなかったのか。」","44":"王はまた、シムイに言った。「あなたは自分の心に、あなたが私の父ダビデに対してなしたすべての悪を知っているはずだ。主はあなたの悪をあなたの頭に返されるが、","45":"ソロモン王は祝福され、ダビデの王座は主の前でとこしえまでも堅く立つであろう。」","46":"王はエホヤダの子ベナヤに命じた。彼は出て行って、シムイを打ち取った。こうして、王国はソロモンによって確立した。"}}