{"chapter":20,"bookCode":"1kings","size":43,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"アラムの王ベン・ハダデは彼の全軍勢を集めた。彼には三十二人の王と、馬と戦車とがあった。彼はサマリヤに上って来て、これを包囲して攻め、","2":"町に使者たちを遣わし、イスラエルの王アハブに、","3":"言わせた。「ベン・ハダデはこう言われる。『あなたの銀と金は私のもの。あなたの妻たちや子どもたちの最も美しい者も私のものだ。』」","4":"イスラエルの王は答えて言った。「王よ。仰せのとおりです。この私、および、私に属するものはすべてあなたのものです。」","5":"使者たちは再び戻って来て言った。「ベン・ハダデはこう言われる。『私は先に、あなたに人を遣わし、あなたの銀と金、および、あなたの妻たちや子どもたちを私に与えよ、と言った。","6":"あすの今ごろ、私の家来たちを遣わす。彼らは、あなたの家とあなたの家来たちの家とを捜し、たとい、あなたが最も大事にしているものでも、彼らは手に入れて奪い取るだろう。』」","7":"そこで、イスラエルの王は国のすべての長老たちを呼び寄せて言った。「あの男が、こんなにひどいことを要求しているのを知ってほしい。彼は人を遣わして、私の妻たちや子どもたち、および、私の銀や金を求めたが、私はそれを断わりきれなかった。」","8":"すると長老たちや民はみな、彼に言った。「聞かないでください。承諾しないでください。」","9":"そこで、彼はベン・ハダデの使者たちに言った。「王に言ってくれ。『初めに、あなたが、このしもべに言ってよこされたことはすべて、そのようにするが、このたびのことはできません。』」使者たちは帰って行って、このことを報告した。","10":"するとベン・ハダデは、彼のところに人をやって言わせた。「サマリヤのちりが私に従うすべての民の手を満たすほどでもあったら、神々がこの私を幾重にも罰せられるように。」","11":"そこでイスラエルの王は答えて言った。「彼にこう伝えてくれ。『武装しようとする者は、武装を解く者のように誇ってはならない。』」","12":"ベン・ハダデは、このことばを聞いたとき、王たちと仮小屋で酒を飲んでいたが、家来たちに、「配置につけ。」と命じたので、彼らは、この町に向かう配置についた。","13":"ちょうどそのころ、ひとりの預言者がイスラエルの王アハブに近づいて言った。「主はこう仰せられる。『あなたはこのおびただしい大軍をみな見たか。見よ。わたしは、きょう、これをあなたの手に引き渡す。あなたは、わたしこそ主であることを知ろう。』」","14":"アハブが、「それはだれによってでしょうか。」と尋ねると、その預言者は言った。「主はこう仰せられる。『諸国の首長に属する若い者たちによって。』」アハブが、「だれが戦いをしかけるのでしょうか。」と尋ねると、「あなただ。」と答えた。","15":"彼が諸国の首長に属する若い者たちを調べてみると、二百三十二人いた。そのほか、民の全部、すなわちイスラエル人全部を調べたところ、七千人いた。","16":"彼らは真昼ごろ出陣した。そのとき、ベン・ハダデは味方の三十二人の王たちと仮小屋で酒を飲んで酔っていた。","17":"諸国の首長に属する若い者たちが最初に出て行った。ベン・ハダデが人を遣わしてみると、「人々がサマリヤから出て来ている。」との報告を受けた。","18":"それで彼は言った。「和平のために出て来ても、生けどりにし、戦うために出て来ても、生けどりにせよ。」","19":"町から出て来たのは、諸国の首長に属する若い者たちと、これに続く軍勢であった。","20":"彼らはおのおのその相手を打ったので、アラムは逃げ、イスラエル人は追った。アラムの王ベン・ハダデは馬に乗り、騎兵たちといっしょに、のがれた。","21":"イスラエルの王は出て来て、馬と戦車を分捕り、アラムを打って大損害を与えた。","22":"その後、あの預言者がイスラエルの王に近寄って来て言った。「さあ、奮い立って、これからなすべきことをわきまえ知りなさい。来年の今ごろ、アラムの王があなたを攻めに上って来るから。」","23":"そのころ、アラムの王の家来たちは王に言った。「彼らの神々は山の神です。だから、彼らは私たちより強いのです。しかしながら、私たちが平地で彼らと戦うなら、私たちのほうがきっと彼らより強いでしょう。","24":"こういうようにしてください。王たちをそれぞれ、その地位から退かせ、彼らの代わりに総督を任命し、","25":"あなたは失っただけの軍勢と馬と戦車とをそれだけ補充してください。彼らと平地で戦うなら、きっと私たちのほうが彼らより強いでしょう。」彼は彼らの言うことを聞き入れて、そのようにした。","26":"翌年、ベン・ハダデはアラムを召集し、イスラエルと戦うために、アフェクに上って来た。","27":"一方イスラエル人も召集され、糧食を受けて出て行き、彼らを迎えた。イスラエル人は彼らと向かい合って陣を敷いた。彼らは二つの群れのやぎのようであったが、アラムはその地に満ちていた。","28":"ときに、ひとりの神の人が近づいて来て、イスラエルの王に言った。「主はこう仰せられる。『アラムが、主は山の神であって、低地の神でない、と言っているので、わたしはこのおびただしい大軍を全部あなたの手に渡す。それによって、あなたがたは、わたしこそ主であることを知るであろう。』」","29":"両軍は互いに向かい合って、七日間、陣を敷いていた。七日目になって、戦いを交えたが、イスラエル人は一日のうちにアラムの歩兵十万人を打ち殺した。","30":"生き残った者たちはアフェクの町に逃げたが、その二万七千人の残った者の上に城壁がくずれ落ちた。ベン・ハダデは逃げて町にはいり、奥の間にはいった。","31":"家来たちは彼に言った。「イスラエルの家の王たちはあわれみ深い王である、と聞いています。それで、私たちの腰に荒布をまとい、首になわをかけ、イスラエルの王のもとに出て行かせてください。そうすれば、あなたのいのちを助けてくれるかもしれません。」","32":"こうして彼らは腰に荒布を巻き、首になわをかけ、イスラエルの王のもとに行って願った。「あなたのしもべ、ベン・ハダデが、『どうか私のいのちを助けてください。』と申しています。」するとアハブは言った。「彼はまだ生きているのか。彼は私の兄弟だ。」","33":"この人々は、これは吉兆だと見て、すぐにそのことばにより事が決まったと思い、「ベン・ハダデはあなたの兄弟です。」と言った。王は言った。「行って、彼を連れて来なさい。」ベン・ハダデが彼のところに出て来ると、王は彼を戦車に乗せた。","34":"ベン・ハダデは彼に言った。「私の父が、あなたの父上から奪い取った町々をお返しします。あなたは私の父がサマリヤにしたように、ダマスコに市場を設けることもできます。」「では、契約を結んであなたを帰そう。」こうして、アハブは彼と契約を結び、彼を去らせた。","35":"預言者のともがらのひとりが、主の命令によって、自分の仲間に、「私を打ってくれ。」と言った。しかし、その人は彼を打つことを拒んだ。","36":"それで彼はその人に言った。「あなたは主の御声に聞き従わなかったので、あなたが私のもとから出て行くなら、すぐ獅子があなたを殺す。」その人が彼のそばから出て行くと、獅子がその人を見つけて殺した。","37":"ついで、彼はもうひとりの人に会ったので、「私を打ってくれ。」と頼んだ。すると、その人は彼を打って傷を負わせた。","38":"それから、その預言者は行って道ばたで王を待っていた。彼は目の上にほうたいをして、だれかわからないようにしていた。","39":"王が通りかかったとき、彼は王に叫んで言った。「しもべが戦場に出て行くと、ちょうどそこに、ある人がひとりの者を連れてやって来て、こう言いました。『この者を見張れ。もし、この者を逃がしでもしたら、この者のいのちの代わりにあなたのいのちを取るか、または、銀一タラントを払わせるぞ。』","40":"ところが、しもべが何やかやしているうちに、その者はいなくなってしまいました。」すると、イスラエルの王が彼に言った。「あなたはそのとおりにさばかれる。あなた自身が決めたとおりに。」","41":"彼は急いで、ほうたいを目から取り除いた。そのとき、イスラエルの王は、彼が預言者のひとりであることを見た。","42":"彼は王に言った。「主はこう仰せられる。『わたしが聖絶しようとした者をあなたが逃がしたから、あなたのいのちは彼のいのちの代わりとなり、あなたの民は彼の民の代わりとなる。』」","43":"イスラエルの王は不きげんになり、激しく怒って、自分の家に戻って行き、サマリヤに着いた。"}}