{"chapter":21,"bookCode":"1kings","size":29,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"このことがあって後のこと。イズレエル人ナボテはイズレエルにぶどう畑を持っていた。それはサマリヤの王アハブの宮殿のそばにあった。","2":"アハブはナボテに次のように言って頼んだ。「あなたのぶどう畑を私に譲ってもらいたい。あれは私の家のすぐ隣にあるので、私の野菜畑にしたいのだが。その代わりに、あれよりもっと良いぶどう畑をあげよう。 もしあなたがそれでよいと思うなら、それ相当の代価を銀で支払おう。」","3":"ナボテはアハブに言った。「主によって、私には、ありえないことです。私の先祖のゆずりの地をあなたに与えるとは。」","4":"アハブは不きげんになり、激しく怒りながら、自分の家にはいった。イズレエル人ナボテが彼に、「私の先祖のゆずりの地をあなたに譲れません。」と言ったからである。彼は寝台に横になり、顔をそむけて食事もしようとはしなかった。","5":"彼の妻イゼベルは彼のもとにはいって来て言った。「あなたはどうしてそんなに不きげんで、食事もなさらないのですか。」","6":"そこで、アハブは彼女に言った。「私がイズレエル人ナボテに『金を払うからあなたのぶどう畑を譲ってほしい。それとも、あなたが望むなら、その代わりのぶどう畑をやってもよい。』と言ったのに、彼は『私のぶどう畑はあなたに譲れません。』と答えたからだ。」","7":"妻イゼベルは彼に言った。「今、あなたはイスラエルの王権をとっているのでしょう。さあ、起きて食事をし、元気を出してください。この私がイズレエル人ナボテのぶどう畑をあなたのために手に入れてあげましょう。」","8":"彼女はアハブの名で手紙を書き、彼の印で封印し、ナボテの町に住む長老たちとおもだった人々にその手紙を送った。","9":"手紙にはこう書いていた。「断食を布告し、ナボテを民の前に引き出してすわらせ、","10":"彼の前にふたりのよこしまな者をすわらせ、彼らに『おまえは神と王をのろった。』と言って証言させなさい。そして、彼を外に引き出し、石打ちにして殺しなさい。」","11":"そこで、その町の人々、つまり、その町に住んでいる長老たちとおもだった人々は、イゼベルが彼らに言いつけたとおり、彼女が手紙に書き送ったとおりを行なった。","12":"彼らは断食を布告し、ナボテを民の前に引き出してすわらせた。","13":"そこに、ふたりのよこしまな者がはいって来て、彼の前にすわった。よこしまな者たちは民の前で、ナボテが神と王をのろった、と言って証言した。そこで人々は彼を町の外に引き出し、石打ちにして殺した。","14":"こうして、彼らはイゼベルに、「ナボテは石打ちにされて殺された。」と言ってよこした。","15":"イゼベルはナボテが石打ちにされて殺されたことを聞くとすぐ、アハブに言った。「起きて、イズレエル人ナボテが、あなたに売ることを拒んだあのぶどう畑を取り上げなさい。もうナボテは生きていません。死んだのです。」","16":"アハブはナボテが死んだと聞いてすぐ、立って、イズレエル人ナボテのぶどう畑を取り上げようと下って行った。","17":"そのとき、ティシュベ人エリヤに次のような主のことばがあった。","18":"「さあ、サマリヤにいるイスラエルの王アハブに会いに下って行け。今、彼はナボテのぶどう畑を取り上げようと、そこに下って来ている。","19":"彼にこう言え。『主はこう仰せられる。あなたはよくも人殺しをして、取り上げたものだ。』また、彼に言え。『主はこう仰せられる。犬どもがナボテの血をなめたその場所で、その犬どもがまた、あなたの血をなめる。』」","20":"アハブがエリヤに、「あなたはまた、私を見つけたのか。わが敵よ。」と言うと、エリヤは答えた。「あなたが裏切って主の目の前に悪を行なったので、私は見つけたのだ。","21":"今、わたしはあなたにわざわいをもたらす。わたしはあなたの子孫を除き去り、アハブに属する小わっぱも奴隷も、自由の者も、イスラエルで絶ち滅ぼし、","22":"あなたの家をネバテの子ヤロブアムの家のようにし、アヒヤの子バシャの家のようにする。それは、あなたがわたしの怒りを引き起こしたその怒りのため、イスラエルに罪を犯させたためだ。","23":"また、イゼベルについても主はこう仰せられる。『犬がイズレエルの領地でイゼベルを食らう。』","24":"アハブに属する者で、町で死ぬ者は犬どもがこれを食らい、野で死ぬ者は空の鳥がこれを食らう。」","25":"アハブのように、裏切って主の目の前に悪を行なった者はだれもいなかった。彼の妻イゼベルが彼をそそのかしたからである。","26":"彼は偶像につき従い、主がイスラエル人の前から追い払われたエモリ人がしたとおりのことをして、忌みきらうべきことを大いに行なった。","27":"アハブは、これらのことばを聞くとすぐ、自分の外套を裂き、身に荒布をまとい、断食をし、荒布を着て伏し、また、打ちしおれて歩いた。","28":"そのとき、ティシュベ人エリヤに次のような主のことばがあった。","29":"「あなたはアハブがわたしの前にへりくだっているのを見たか。彼がわたしの前にへりくだっているので、彼の生きている間は、わざわいを下さない。しかし、彼の子の時代に、彼の家にわざわいを下す。」"}}