{"chapter":22,"bookCode":"1kings","size":53,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"アラムとイスラエルとの間には戦いがないまま三年が過ぎた。","2":"しかし、三年目になって、ユダの王ヨシャパテがイスラエルの王のところに下って来ると、","3":"イスラエルの王は自分の家来たちに言った。「あなたがたは、ラモテ・ギルアデが私たちのものであることを知っているではないか。それなのに、私たちはためらっていて、それをアラムの王の手から奪い返していない。」","4":"それから、彼はヨシャパテに言った。「私といっしょにラモテ・ギルアデに戦いに行ってくれませんか。」ヨシャパテはイスラエルの王に言った。「私とあなたとは同じようなもの、私の民とあなたの民、私の馬とあなたの馬も同じようなものです。」","5":"ヨシャパテは、イスラエルの王に言った。「まず、主のことばを伺ってみてください。」","6":"そこで、イスラエルの王は約四百人の預言者を召し集めて、彼らに尋ねた。「私はラモテ・ギルアデに戦いに行くべきだろうか。それとも、やめるべきだろうか。」彼らは答えた。「上って行きなさい。そうすれば、主は王の手にこれを渡されます。」","7":"ところが、ヨシャパテは、「ここには、私たちがみこころを求めることのできる主の預言者がほかにいないのですか。」と言った。","8":"イスラエルの王はヨシャパテに答えた。「いや、ほかにもうひとり、私たちが主のみこころを求めることのできる者がいます。しかし、私は彼を憎んでいます。彼は私について良いことは預言せず、悪いことばかりを預言するからです。それは、イムラの子ミカヤです。」すると、ヨシャパテは言った。「王よ。そういうふうには言わないでください。」","9":"そこで、イスラエルの王はひとりの宦官を呼び寄せ、「急いで、イムラの子ミカヤを呼んで来なさい。」と命じた。","10":"イスラエルの王と、ユダの王ヨシャパテは、おのおの王服を着て、サマリヤの門の入口にある打ち場の王の座に着き、預言者はみな、ふたりの前で預言していた。","11":"そのとき、ケナアナの子ゼデキヤは、王のために鉄の角を作って言った。「主はこう仰せられます。『これらの角で、あなたはアラムを突いて、絶滅させなければならない。』」","12":"ほかの預言者たちもみな、同じように預言して言った。「ラモテ・ギルアデに攻め上って勝利を得なさい。主は王の手にこれを渡されます。」","13":"さて、ミカヤを呼びに行った使いの者はミカヤに告げて言った。「いいですか。お願いです。預言者たちは口をそろえて、王に対し良いことを述べています。お願いですから、あなたもみなと全く同じように語り、良いことを述べてください。」","14":"すると、ミカヤは答えた。「主は生きておられる。主が私に告げられることを、そのまま述べよう。」","15":"彼が王のもとに着くと、王は彼に言った。「ミカヤ。私たちはラモテ・ギルアデに戦いに行くべきだろうか。それとも、やめるべきだろうか。」すると、彼は王に答えた。「攻め上って勝利を得なさい。主は王の手にこれを渡されます。」","16":"すると、王は彼に言った。「いったい、私が何度あなたに誓わせたら、あなたは主の名によって真実だけを私に告げるようになるのか。」","17":"彼は答えた。「私は全イスラエルが、山々に散らされているのを見た。まるで、飼い主のいない羊の群れのように。そのとき、主は仰せられた。『彼らには主人がいない。彼らをおのおのその家に無事に帰さなければならない。』」","18":"イスラエルの王はヨシャパテに言った。「彼は私について良いことを預言せず、悪いことばかりを預言すると、あなたに言っておいたではありませんか。」","19":"すると、ミカヤは言った。「それゆえ主のことばを聞きなさい。私は主が御座にすわり、天の万軍がその右左に立っているのを見ました。","20":"そのとき、主は仰せられました。『だれか、アハブを惑わして、攻め上らせ、ラモテ・ギルアデで倒れさせる者はいないか。』すると、あれこれと答えがありました。","21":"それからひとりの霊が進み出て、主の前に立ち、『この私が彼を惑わします。』と言いますと、主が彼に『どういうふうにやるのか。』と尋ねられました。","22":"彼は答えました。『私が出て行き、彼のすべての預言者の口で偽りを言う霊となります。』すると、『あなたはきっと惑わすことができよう。出て行って、そのとおりにせよ。』と仰せられました。","23":"今、ご覧のとおり、主はここにいるあなたのすべての預言者の口に偽りを言う霊を授けられました。主はあなたに下るわざわいを告げられたのです。」","24":"すると、ケナアナの子ゼデキヤが近寄って来て、ミカヤの頬をなぐりつけて言った。「どのようにして、主の霊が私を離れて行き、おまえに語ったというのか。」","25":"ミカヤは答えた。「いまに、あなたが奥の間にはいって身を隠すときに、思い知るであろう。」","26":"すると、イスラエルの王は言った。「ミカヤを連れて行け。町のつかさアモンと王の子ヨアシュのもとに下がらせよ。","27":"王が『この男を獄屋に入れ、私が無事に帰って来るまで、わずかなパンと、わずかな水をあてがっておけ。』と命じたと言え。」","28":"ミカヤは言った。「万が一、あなたが無事に戻って来られることがあるなら、主は私によって語られなかったのです。」そして、「みなの人々よ。聞いておきなさい。」と言った。","29":"こうして、イスラエルの王とユダの王ヨシャパテは、ラモテ・ギルアデに攻め上った。","30":"そのとき、イスラエルの王はヨシャパテに言った。「私は変装して戦いに行こう。でも、あなたは、自分の王服を着ていてください。」こうして、イスラエルの王は変装して戦いに行った。","31":"アラムの王は、自分の配下の戦車隊長たち三十二人に命じて言った。「兵や将校とは戦うな。ただイスラエルの王を目ざして戦え。」","32":"戦車隊長たちはヨシャパテを見つけたとき、「確かにあれはイスラエルの王に違いない。」と思ったので、彼のほうに向かって行って戦おうとした。すると、ヨシャパテは助けを叫び求めた。","33":"それで、戦車隊長たちは、彼がイスラエルの王ではないことを知ったとき、彼を追うことをやめ、引き返した。","34":"ところが、ひとりの兵士が何げなく弓を放つと、イスラエルの王の胸当てと草摺の間を射抜いた。そこで、王は自分の戦車の御者に言った。「手綱を返して、私を敵陣から抜け出させてくれ。傷を負ってしまった。」","35":"その日、戦いはますます激しくなった。王はアラムに向かって、戦車の中に立っていたが、夕方になって死んだ。傷から出た血は戦車のくぼみに流れた。","36":"日没のころ、陣営の中に、「めいめい自分の町、自分の国へ帰れ。」という叫び声が伝わった。","37":"王は死んでからサマリヤに着いた。人々はサマリヤで王を葬った。","38":"それから、戦車をサマリヤの池で洗った。すると、犬が彼の血をなめ、遊女たちがそこで身を洗った。主が語られたことばのとおりであった。","39":"アハブのその他の業績、彼の行なったすべての事、彼が建てた象牙の家、、彼が建てたすべての町々、それはイスラエルの王たちの年代記の書にしるされているではないか。","40":"アハブは彼の先祖たちとともに眠り、その子アハズヤが代わって王となった。","41":"アサの子ヨシャパテがユダの王となったのは、イスラエルの王アハブの第四年であった。","42":"ヨシャパテは三十五歳で王となり、エルサレムで二十五年間、王であった。その母の名はアズバといい、シルヒの娘であった。","43":"彼はその父アサのすべての道に歩み、その道からそれることなく、主の目にかなうことを行なった。しかし、高き所は取り除かなかった。民はなおも、その高き所でいけにえをささげたり、香をたいたりしていた。","44":"ヨシャパテはイスラエルの王と友好関係を保っていた。","45":"ヨシャパテのその他の業績、彼の立てた功績とその戦績、それはユダの王たちの年代記の書にしるされているではないか。","46":"彼は、父アサの時代にまだ残っていた神殿男娼をこの国から除き去った。","47":"そのころ、エドムには王がなく、守護が王であった。","48":"ヨシャパテはタルシシュの船団をつくり、金を得るためにオフィルへ行こうとしたが、行けなかった。船団がエツヨン・ゲベルで難破したからである。","49":"そのとき、アハブの子アハズヤはヨシャパテに、「私の家来をあなたの家来といっしょに船で行かせましょう。」と言ったが、ヨシャパテは承知しなかった。","50":"ヨシャパテは彼の先祖たちとともに眠り、先祖たちとともに父ダビデの町に葬られた。その子ヨラムが代わって王となった。","51":"アハブの子アハズヤは、ユダの王ヨシャパテの第十七年にサマリヤでイスラエルの王となり、二年間、イスラエルの王であった。","52":"彼は主の目の前に悪を行ない、彼の父の道と彼の母の道、それに、イスラエルに罪を犯させたネバテの子ヤロブアムの道に歩んだ。","53":"すなわち、彼はバアルに仕え、それを拝み、彼の父が行なったと全く同じように行なって、イスラエルの神、主の怒りを引き起こした。"}}