{"chapter":3,"bookCode":"1kings","size":28,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモンはエジプトの王パロと互いに縁を結び、パロの娘をめとって、彼女をダビデの町に連れて来、自分の家と主の宮、および、エルサレムの回りの城壁を建て終わるまで、そこにおらせた。","2":"当時はまだ、主の名のための宮が建てられていなかったので、民はただ、高き所でいけにえをささげていた。","3":"ソロモンは主を愛し、父ダビデのおきてに歩んでいたが、ただし、彼は高き所でいけにえをささげ、香をたいていた。","4":"王はいけにえをささげるためにギブオンへ行った。そこは最も重要な高き所であったからである。ソロモンはそこの祭壇の上に一千頭の全焼のいけにえをささげた。","5":"その夜、ギブオンで主は夢のうちにソロモンに現われた。神は仰せられた。「あなたに何を与えようか。願え。」","6":"ソロモンは言った。「あなたは、あなたのしもべ、私の父ダビデに大いなる恵みを施されました。それは、彼が誠実と正義と真心とをもって、あなたの御前を歩んだからです。あなたは、この大いなる恵みを彼のために取っておき、きょう、その王座に着く子を彼にお与えになりました。","7":"わが神、主よ。今、あなたは私の父ダビデに代わって、このしもべを王とされました。しかし、私は小さい子どもで、出入りするすべを知りません。","8":"そのうえ、しもべは、あなたの選んだあなたの民の中におります。しかも、彼らはあまりにも多くて、数えることも調べることもできないほど、おびただしい民です。","9":"善悪を判断してあなたの民をさばくために聞き分ける心をしもべに与えてください。さもなければ、だれに、このおびただしいあなたの民をさばくことができるでしょうか。」","10":"この願い事は主の御心にかなった。ソロモンがこのことを願ったからである。","11":"神は彼に仰せられた。「あなたがこのことを求め、自分のために長寿を求めず、自分のために富を求めず、あなたの敵のいのちをも求めず、むしろ、自分のために正しい訴えを聞き分ける判断力を求めたので、","12":"今、わたしはあなたの言ったとおりにする。見よ。わたしはあなたに知恵の心と判断する心とを与える。あなたの先に、あなたのような者はなかった。また、あなたのあとに、あなたのような者も起こらない。","13":"そのうえ、あなたの願わなかったもの、富と誉れとをあなたに与える。あなたの生きているかぎり、王たちの中であなたに並ぶ者はひとりもないであろう。","14":"また、あなたの父ダビデが歩んだように、あなたもわたしのおきてと命令を守って、わたしの道を歩むなら、あなたの日を長くしよう。」","15":"ソロモンが目をさますと、なんと、それは夢であった。そこで、彼はエルサレムに行き、主の契約の箱の前に立って、全焼のいけにえをささげ、和解のいけにえをささげ、すべての家来たちを招いて祝宴を開いた。","16":"そのころ、ふたりの遊女が王のところに来て、その前に立った。","17":"ひとりの女が言った。「わが君。私とこの女とは同じ家に住んでおります。私はこの女といっしょに家にいるとき子どもを産みました。","18":"ところが、私が子どもを産んで三日たつと、この女も子どもを産みました。家には私たちのほか、だれもいっしょにいた者はなく、家にはただ私たちふたりだけでした。","19":"ところが、夜の間に、この女の産んだ子が死にました。この女が自分の子の上に伏したからです。","20":"この女は夜中に起きて、はしためが眠っている間に、私のそばから私の子を取って、自分のふところに抱いて寝かせ、自分の死んだ子を私のふところに寝かせたのです。","21":"朝、私が子どもに乳を飲ませようとして起きてみると、どうでしょう、子どもは死んでいるではありませんか。朝、その子をよく見てみると、まあ、その子は私が産んだ子ではないのです。","22":"すると、もうひとりの女が言った。「いいえ、生きているのが私の子で、死んでいるのはあなたの子です。」先の女は言った。「いいえ、死んだのがあなたの子で、生きているのが私の子です。」こうして、女たちは王の前で言い合った。","23":"そこで王は言った。「ひとりは『生きているのが私の子で、死んでいるのはあなたの子だ。』と言い、また、もうひとりは『いや、死んだのがあなたの子で、生きているのが私の子だ。』と言う。」","24":"そして、王は、「剣をここに持って来なさい。」と命じた。剣が王の前に持って来られると、","25":"王は言った。「生きている子どもを二つに断ち切り、半分をこちらに、半分をそちらに与えなさい。」","26":"すると、生きている子の母親は、自分の子を哀れに思って胸が熱くなり、王に申し立てて言った。「わが君。どうか、その生きている子をあの女にあげてください。決してその子を殺さないでください。」しかし、もうひとりの女は、「それを私のものにも、あなたのものにもしないで、断ち切ってください。」と言った。","27":"そこで王は宣告を下して言った。「生きている子どもを初めの女に与えなさい。決してその子を殺してはならない。彼女がその子の母親なのだ。」","28":"イスラエル人はみな、王が下したさばきを聞いて、王を恐れた。神の知恵が彼のうちにあって、さばきをするのを見たからである。"}}