{"chapter":6,"bookCode":"1kings","size":38,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"イスラエル人がエジプトの地を出てから四百八十年目、ソロモンがイスラエルの王となってから四年目のジブの月、すなわち第二の月に、ソロモンは主の家の建設に取りかかった。","2":"ソロモン王が主のために建設した神殿は、長さ六十キュビト、幅二十キュビト、高さ三十キュビトであった。","3":"神殿の本堂の前につく玄関は、長さが神殿の幅と同じ二十キュビト、幅が神殿の前方に十キュビトであった。","4":"神殿には格子を取りつけた窓を作った。","5":"さらに、神殿の壁の回り、つまり、本堂と内堂の回りの神殿の壁に脇屋を建て増しし、こうして階段式の脇間を造りめぐらした。","6":"脇屋の一階は幅五キュビト、二階は幅六キュビト、三階は幅七キュビトであった。それは、神殿の外側の回りの壁に段を作り、神殿の壁を梁でささえないようにするためであった。","7":"神殿は、建てるとき、石切り場で完全に仕上げられた石で建てられたので、工事中、槌や、斧、その他、鉄の道具の音は、いっさい神殿の中では聞かれなかった。","8":"二階の脇間に通ずる入口は神殿の右側にあり、らせん階段で、二階に上り、二階から三階に上るようになっていた。","9":"彼は神殿を建て、これを完成するにあたって、神殿の天井を杉材のたるきと厚板でおおった。","10":"神殿の側面に脇屋を建てめぐらし、その各階の高さは五キュビトにして、これを杉材で神殿に固着させた。","11":"そのとき、ソロモンに次のような主のことばがあった。","12":"「あなたが建てているこの神殿については、もし、あなたがわたしのおきてに歩み、わたしの定めを行ない、わたしのすべての命令を守り、これによって歩むなら、わたしがあなたの父ダビデにあなたについて約束したことを成就しよう。","13":"わたしはイスラエルの子らのただ中に住み、わたしの民イスラエルを捨てることはしない。」","14":"こうして、ソロモンは神殿を建て、これを完成した。","15":"彼は神殿の内側の壁を杉の板で張り、神殿の床から天井の壁に至るまで、内側を板で張った。なお神殿の床はもみの木の板で張った。","16":"ついで、彼は神殿の奥の部分二十キュビトを、床から天井の壁に至るまで、杉の板で張った。このようにして、彼は神殿に内堂、すなわち、至聖所を造り上げた。","17":"神殿、すなわち、前面の本堂の長さは四十キュビトであった。","18":"神殿内部の杉の板には、ひょうたん模様と花模様が浮き彫りにされており、全部、杉の板で、石は見えなかった。","19":"それから、彼は神殿内部の奥に内堂を設け、そこに主の契約の箱を置くことにした。","20":"内堂の内部は、長さ二十キュビト、幅二十キュビト、高さ二十キュビトで、純金をこれに着せた。さらに杉材の祭壇にも純金を着せた。","21":"ソロモンは神殿の内側を純金でおおい、内堂の前に金の鎖を渡し、これを金でおおった。","22":"神殿全体を、隅々まで金で張り、内堂にある祭壇もすっかり金をかぶせた。","23":"内堂の中に二つのオリーブ材のケルビムを作った。その高さは十キュビトであった。","24":"そのケルブの一方の翼は五キュビト、もう一方の翼も五キュビト。一方の翼の端からもう一方の翼の端まで十キュビトあった。","25":"他のケルブも十キュビトあり、両方のケルビムは全く同じ寸法、同じ形であった。","26":"一方のケルブは高さ十キュビト、他方のケルブも同じであった。","27":"そのケルビムは奥の神殿の中に置かれた。ケルビムの翼は広がって、一つのケルブの翼は一方の壁に届き、もう一つのケルブの翼はもう一方の壁に届き、また彼らの翼は神殿の真中に届いて翼と翼が触れ合っていた。","28":"彼はこのケルビムに金をかぶせた。","29":"神殿の周囲の壁には、すべて、奥の間も外の間も、ケルビムの彫刻、なつめやしの木と花模様の彫り物を彫った。","30":"神殿の床には、奥の間も外の間も、金をかぶせた。","31":"彼は内堂の入口を、オリーブ材のとびらと五角形の戸口の柱で作った。","32":"二つのオリーブ材のとびらである。彼はその上に、ケルビムの彫刻となつめやしの木と花模様を彫り、金をかぶせた。ケルビムと、なつめやしの木の上に金を延ばしつけたのである。","33":"同じように、本堂の入口にも四角形のオリーブ材の戸口の柱を作った。","34":"もみの木の二つのとびらである。一方のとびらの二枚の戸は折りたたみ戸、片方のとびらの二枚の戸も折りたたみ戸であった。","35":"彼はケルビムと、なつめやしの木と花模様を彫りつけ、その彫り物の上に、ぴったりと金を張りつけた。","36":"それから、彼は、切り石三段、杉角材一段の仕切りで内庭を造った。","37":"第四年目のジブの月に、主の神殿の礎を据え、","38":"第十一年目のブルの月、すなわち第八の月に、神殿のすべての部分が、その明細どおりに完成した。これを建てるのに七年かかった。"}}