{"chapter":7,"bookCode":"1kings","size":51,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモンは自分の宮殿を建て、十三年かかって宮殿全部を完成した。","2":"彼はレバノンの森の宮殿を建てた。その長さは百キュビト、幅は五十キュビト、高さは三十キュビトで、それは四列の杉材の柱の上にあり、その柱の上には杉材の梁があった。","3":"また四十五本の柱——一列に十五本ずつ——の上の階段式脇間の屋根は杉材でふかれていた。","4":"戸口は三列、三階になって、向かい合っていた。","5":"戸口のとびらと戸口の柱とはすべて四辺形で、三階になって向かい合っていた。","6":"彼はまた、柱の広間を造った。その長さは五十キュビト、その幅は三十キュビトであった。その前に玄関があり、その前に柱とひさしとがあった。","7":"彼はまた、さばきをするための王座の広間、さばきの広間を造り、床の隅々から天井まで杉材を張りつめた。","8":"彼の住む家は、その広間のうしろの庭にあり、同じ造作であった。また、ソロモンは、彼がめとったパロの娘のためにも、この広間と同じような家を建てた。","9":"これらはすべて、内側も外側も、寸法どおりにのこぎりで切りそろえた切り石、高価な石で造られていた。礎から頂上に至るまで、さらに外庭から大庭に至るまでそうであった。","10":"礎は高価な石、大きな石で、十キュビトも八キュビトもあった。","11":"その上には寸法どおりの切り石、高価な石と杉材が使われていた。","12":"大庭の周囲には、三段の切り石と一段の杉角材とが使われ、主の宮の内庭や、神殿の玄関広間と同じであった。","13":"ソロモン王は人をやって、ツロからヒラムを呼んで来た。","14":"彼はナフタリ族のやもめの子であった。彼の父はツロの人で、青銅の細工師であった。それでヒラムは青銅の細工物全般に関する知恵と、英知と、知識とに満ちていた。彼はソロモン王のもとにやって来て、そのいっさいの細工を行なった。","15":"彼は青銅で二本の柱を鋳造した。その一本の柱の高さは十八キュビト。周囲は他の柱といっしょに、ひもで測って十二キュビトであった。","16":"彼は青銅で鋳造した二つの柱頭を作り、柱の頂に載せた。一つの柱頭の高さは五キュビト、もう一つの柱頭の高さも五キュビトであった。","17":"柱の頂の柱頭に取りつけて、鎖で編んだ、ふさになった格子細工の網を、一方の柱頭に七つ、他の柱頭に七つ作った。","18":"こうして彼は柱を作り、柱の頂にある柱頭をおおうために、青銅のざくろが格子網の上を二段に取り巻くようにし、他の柱頭にも同じようにした。","19":"この玄関広間にある柱の頂の上の柱頭は、ゆりの花の細工であって、それは四キュビトであった。","20":"二本の柱の上にある柱頭の格子網のあたりで丸い突出部の回りには、二百個のざくろが、両方の柱頭に段をなして並んでいた。","21":"この柱を本堂の玄関広間の前に立てた。彼は右側に立てた柱にヤキンという名をつけ、左側に立てた柱にボアズという名をつけた。","22":"この柱の頂の上には、ゆりの花の細工があり、このようにして、柱の造作を完成した。","23":"それから、鋳物の海を作った。縁から縁まで十キュビト。円形で、その高さは五キュビト。その周囲は測りなわで巻いて三十キュビトであった。","24":"その縁の下に沿って、ひょうたん模様が回りを取り巻いていた。すなわち、一キュビトにつき十ずつの割りでその海の周囲を取り巻いていた。このひょうたん模様は二段になっており、海を鋳たときに鋳込んだものである。","25":"これは十二頭の牛の上に据えられていた。三頭は北を向き、三頭は西を向き、三頭は南を向き、三頭は東を向いていた。この海は、これらの牛の上に載せられており、牛の後部はすべて内側に向いていた。","26":"その海の厚さは一手幅あり、その縁は、杯の縁のようにゆりの花の形をしていた。その容量は二千バテであった。","27":"彼は青銅で十個の台を作った。おのおのの台は長さ四キュビト、幅四キュビト、高さ三キュビトであった。","28":"この台の構造は次のとおり。台には鏡板があり、鏡板はわくにはまっていた。","29":"わくにはめられている鏡板の上には、雄獅子と牛とケルビムとがあり、雄獅子と牛の上と下にあるわくの表面には花模様が鋳込んであった。","30":"それぞれ台には青銅の車輪四つと、青銅の軸がついており、台の四隅には洗盤のささえがあり、そのささえは洗盤の下にあって、各表面が花模様に鋳られていた。","31":"洗盤の口はささえの内側にあって、一キュビト上に出ており、その口は丸く、花模様の細工があって、一キュビト半あり、また、その口の上にも彫刻がしてあり、わくの鏡板は四角で、丸くなかった。","32":"鏡板の下には四つの車輪があり、車軸は台に取りつけられ、一つの車輪の高さは一キュビト半であった。","33":"その車輪の作りは戦車の車輪の作りと同じで、車軸も、輪縁も、輻も、こしきもみな、鋳物であった。","34":"それぞれ台の四隅には四本のささえがあり、ささえと台とは一体をなしていた。","35":"台の上部には高さ半キュビトの丸い部分が取り巻いており、その台の上のささえと鏡板とは一体をなしていた。","36":"そのささえの表面と鏡板には、それぞれの場所に、ケルビムと、雄獅子と、なつめやしの木を刻み、その周囲には花模様を刻んだ。","37":"彼は、以上のように、十個の台を作った。それらは全部、同じ鋳方、同じ寸法、同じ形であった。","38":"ついで、彼は青銅で十個の洗盤を作った。洗盤の容量はそれぞれ四十バテ、それぞれ直径四キュビトであった。洗盤は、一つの台の上に一つずつ、十個の台の上にあった。","39":"彼はその台の五個を神殿の右側に、五個を神殿の左側に置き、海を神殿の右側、すなわち、東南の方角に置いた。","40":"さらに、ヒラムは灰つぼと十能と鉢を作った。こうして、ヒラムは主の宮のためにソロモン王が注文したすべての仕事を完成した。","41":"すなわち、二本の柱と、二本の柱の頂にある丸い柱頭、および、柱の頂にある丸い二つの柱頭をおおう二つの格子網、","42":"また、二つの格子網に取りつけた四百のざくろ、すなわち、柱の先端にある丸い二つの柱頭をおおうそれぞれの格子網のための二段のざくろ。","43":"また、十個の台と、その台の上の十個の洗盤、","44":"一つの海と、その海の下の十二頭の牛、","45":"また、灰つぼと十能と鉢であった。ヒラムがソロモン王の注文により主の宮のために作ったすべての用具は、みがきをかけた青銅であった。","46":"王は、ヨルダンの低地、スコテとツァレタンとの間の粘土の地で、これらを鋳造した。","47":"ソロモンは、この用具があまりにも多かったので、みなそれを量らないままにしておいた。青銅の重さは量られなかった。","48":"ついで、ソロモンは主の宮にあるすべての用具を作った。すなわち、金の祭壇と供えのパンを載せる金の机、","49":"純金の燭台——内堂の右側に五つ、左側に五つ——、金の花模様、ともしび皿、心切りばさみを作った。","50":"また、純金の皿と、心取りばさみ、鉢、平皿、火皿を純金で作った。また、至聖所に通じる神殿のとびらのちょうつがい、神殿の本堂に通じるとびらのちょうつがいも金で作った。","51":"こうして、ソロモン王が主の宮のためにしたすべての工事が完成した。そこで、ソロモンは父ダビデが聖別した物、すなわち、銀、金、各種の器具類を運び入れ、主の宮の宝物倉に納めた。"}}