{"chapter":9,"bookCode":"1kings","size":28,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモンが、主の宮と王宮、およびソロモンが造りたいと望んでいたすべてのものを完成したとき、","2":"主は、かつてギブオンで彼に現われたときのように、ソロモンに再び現われた。","3":"主は彼に仰せられた。「あなたがわたしの前で願った祈りと願いをわたしは聞いた。わたしは、あなたがわたしの名をとこしえまでもここに置くために建てたこの宮を聖別した。わたしの目とわたしの心は、いつもそこにある。","4":"あなたが、あなたの父ダビデが歩んだように、全き心と正しさをもって、わたしの前に歩み、わたしがあなたに命じたことをすべてそのまま実行し、わたしのおきてと定めとを守るなら、","5":"わたしが、あなたの父ダビデに、『あなたには、イスラエルの王座から人が断たれない。』と言って約束したとおり、あなたの王国の王座をイスラエルの上に永遠に確立しよう。","6":"もし、あなたがたとあなたがたの子孫が、わたしにそむいて従わず、あなたがたに授けたわたしの命令とわたしのおきてとを守らず、行ってほかの神々に仕え、これを拝むなら、","7":"わたしが彼らに与えた地の面から、イスラエルを断ち、わたしがわたしの名のために聖別した宮を、わたしの前から投げ捨てよう。こうして、イスラエルはすべての国々の民の間で、物笑いとなり、なぶりものとなろう。","8":"この宮も廃墟となり、そのそばを通り過ぎる者はみな、驚いて、ささやき、『なぜ、主はこの地とこの宮とに、このような仕打ちをされたのだろう。』と言うであろう。","9":"すると人々は、『あの人たちは、エジプトの地から自分たちの先祖を連れ出した彼らの神、主を捨てて、ほかの神々にたより、これを拝み、これに仕えた。そのために、主はこのすべてのわざわいをこの人たちに下されたのだ。』と言うようになる。」","10":"ソロモンが主の宮と王宮との二つの家を二十年かかって建て終わったとき、","11":"ツロの王ヒラムが、ソロモンの要請に応じて、杉の木材、もみの木材、および、金をソロモンに用立てたので、ソロモン王はガリラヤの地方の二十の町をヒラムに与えた。","12":"しかし、ヒラムがツロからやって来て、ソロモンが彼に与えた町々を見たが、それは彼の気に入らなかった。","13":"それで彼は、「兄弟よ。あなたが私に下さったこの町々は、いったい何ですか。」と言った。そのため、これらの町々はカブルの地と呼ばれた。今日もそうである。","14":"ヒラムは王に金百二十タラントを贈っていた。","15":"ソロモン王は役務者を徴用して次のような事業をした。彼は主の宮と、自分の宮殿、ミロと、エルサレムの城壁、ハツォルとメギドとゲゼルを建設した。","16":"——エジプトの王パロは、かつて上って来て、ゲゼルを攻め取り、これを火で焼き、この町に住んでいたカナン人を殺し、ソロモンの妻である自分の娘に結婚の贈り物としてこれを与えていたので、","17":"ソロモンは、このゲゼルを再建した。——また、下ベテ・ホロンと、","18":"バアラテ、およびこの地の荒野にあるタデモル、","19":"ソロモンの所有のすべての倉庫の町々、戦車のための町々、騎兵のための町々、ソロモンがエルサレムや、レバノンや、すべての領地に建てたいと切に願っていたものを建設した。","20":"イスラエル人でないエモリ人、ヘテ人、ペリジ人、ヒビ人、エブス人の生き残りの民全員。","21":"すなわち、イスラエル人が聖絶することのできなかった人々の跡を継いで、この地に生き残った彼らの子孫を、ソロモンは奴隷の苦役に徴用した。今日もそうである。","22":"しかし、ソロモンはイスラエル人を奴隷にはしなかった。彼らは戦士であり、彼の家来であり、隊長であり、補佐官であり、戦車隊と騎兵隊の長であったからである。","23":"ソロモンの工事を監督する者の長は五百五十人であって、工事に携わる民を指揮していた。","24":"パロの娘が、ダビデの町から、彼女のために建てた家に上って来たとき、ソロモンはミロを建てた。","25":"ソロモンは、主のために建てた祭壇の上に、一年に三度、全焼のいけにえと和解のいけにえとをささげ、また、主の前にある壇で香をたいた。彼は宮を完成した。","26":"また、ソロモン王は、エドムの地の葦の海の岸辺にあるエラテに近いエツヨン・ゲベルに船団を設けた。","27":"この船団に、ヒラムは自分のしもべであり、海に詳しい水夫たちを、ソロモンのしもべたちといっしょに送り込んだ。","28":"彼らはオフィルへ行き、そこから、四百二十タラントの金を取って、これをソロモン王のもとに持って来た。"}}