{"chapter":1,"bookCode":"philippians","size":30,"bookName":"Philippians","bookNameJPN":"ピリピ人への手紙","verses":{"1":"キリスト・イエスのしもべであるパウロとテモテから、ピリピにいるキリスト・イエスにあるすべての聖徒たち、また監督と執事たちへ。","2":"どうか、私たちの父なる神と主イエス・キリストから、恵みと平安があなたがたの上にありますように。","3":"私は、あなたがたのことを思うごとに私の神に感謝し、","4":"あなたがたすべてのために祈るごとに、いつも喜びをもって祈り、","5":"あなたがたが、最初の日から今日まで、福音を広めることにあずかって来たことを感謝しています。","6":"あなたがたのうちに良い働きを始められた方は、キリスト・イエスの日が来るまでにそれを完成させてくださることを私は堅く信じているのです。","7":"私があなたがたすべてについてこのように考えるのは正しいのです。あなたがたはみな、私が投獄されているときも、福音を弁明し立証しているときも、私とともに恵みにあずかった人々であり、私は、そのようなあなたがたを、心に覚えているからです。","8":"私が、キリスト・イエスの愛の心をもって、どんなにあなたがたすべてを慕っているか、そのあかしをしてくださるのは神です。","9":"私は祈っています。あなたがたの愛が真の知識とあらゆる識別力によって、いよいよ豊かになり、","10":"あなたがたが、真にすぐれたものを見分けることができるようになりますように。またあなたがたが、キリストの日には純真で非難されるところがなく、","11":"イエス・キリストによって与えられる義の実に満たされている者となり、神の御栄えと誉れが現わされますように。","12":"さて、兄弟たち。私の身に起こったことが、かえって福音を前進させることになったのを知ってもらいたいと思います。","13":"私がキリストのゆえに投獄されている、ということは、親衛隊の全員と、そのほかのすべての人にも明らかになり、","14":"また兄弟たちの大多数は、私が投獄されたことにより、主にあって確信を与えられ、恐れることなく、ますます大胆に神のことばを語るようになりました。","15":"人々の中にはねたみや争いをもってキリストを宣べ伝える者もいますが、善意をもってする者もいます。","16":"一方の人たちは愛をもってキリストを伝え、私が福音を弁証するために立てられていることを認めていますが、","17":"他の人たちは純真な動機からではなく、党派心をもって、キリストを宣べ伝えており、投獄されている私をさらに苦しめるつもりなのです。","18":"すると、どういうことになりますか。つまり、見せかけであろうとも、真実であろうとも、あらゆるしかたで、キリストが宣べ伝えられているのであって、このことを私は喜んでいます。そうです、今からも喜ぶことでしょう。","19":"というわけは、あなたがたの祈りとイエス・キリストの御霊の助けによって、このことが私の救いとなることを私は知っているからです。","20":"それは、私がどういうばあいにも恥じることなく、いつものように今も大胆に語って、生きるにしても、死ぬにしても、私の身によって、キリストのすばらしさが現わされることを求める私の切なる願いと望みにかなっているのです。","21":"私にとっては、生きることはキリスト、死ぬこともまた益です。","22":"しかし、もしこの肉体のいのちが続くとしたら、私の働きが豊かな実を結ぶことになるので、どちらを選んだらよいのか、私にはわかりません。","23":"私は、その二つのものの間に板ばさみとなっています。私の願いは、世を去ってキリストとともにいることです。実はそのほうが、はるかにまさっています。","24":"しかし、この肉体にとどまることが、あなたがたのためには、もっと必要です。","25":"私はこのことを確信していますから、あなたがたの信仰の進歩と喜びとのために、私が生きながらえて、あなたがたすべてといっしょにいるようになることを知っています。","26":"そうなれば、私はもう一度あなたがたのところに行けるので、私のことに関するあなたがたの誇りは、キリスト・イエスにあって増し加わるでしょう。","27":"ただ、キリストの福音にふさわしく生活しなさい。そうすれば、私が行ってあなたがたに会うにしても、また離れているにしても、私はあなたがたについて、こう聞くことができるでしょう。あなたがたは霊を一つにしてしっかりと立ち、心を一つにして福音の信仰のために、ともに奮闘しており、","28":"また、どんなことがあっても、反対者たちに驚かされることはないと。それは、彼らにとっては滅びのしるしであり、あなたがたにとっては救いのしるしです。これは神から出たことです。","29":"あなたがたは、キリストのために、キリストを信じる信仰だけでなく、キリストのための苦しみをも賜わったのです。","30":"あなたがたは、私について先に見たこと、また、私についていま聞いているのと同じ戦いを経験しているのです。"}}