{"chapter":11,"bookCode":"daniel","size":45,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"——私はメディヤ人ダリヨスの元年に、彼を強くし、彼を力づけるために立ち上がった。——","2":"今、私は、あなたに真理を示す。見よ。なお三人の王がペルシヤに起こり、第四の者は、ほかのだれよりも、はるかに富む者となる。この者がその富によって強力になったとき、すべてのものを扇動してギリシヤの国に立ち向かわせる。","3":"ひとりの勇敢な王が起こり、大きな権力をもって治め、思いのままにふるまう。","4":"しかし、彼が起こったとき、その国は破れ、天の四方に向けて分割される。それは彼の子孫のものにはならず、また、彼が支配したほどの権力もなく、彼の国は根こぎにされて、その子孫以外のものとなる。","5":"南の王が強くなる。しかし、その将軍のひとりが彼よりも強くなり、彼の権力よりも大きな権力をもって治める。","6":"何年かの後、彼らは同盟を結び、和睦をするために南の王の娘が北の王にとつぐが、彼女は勢力をとどめておくことができず、彼の力もとどまらない。この女と、彼女を連れて来た者、彼女を生んだ者、そのころ彼女を力づけた者は、死に渡される。","7":"しかし、この女の根から一つの芽が起こって、彼に代わり、軍隊を率いて北の王のとりでに攻め入ろうとし、これと戦って勝つ。","8":"なお、彼は彼らの神々や彼らの鋳た像、および金銀の尊い器を分捕り品としてエジプトに運び去る。彼は何年かの間、北の王から遠ざかっている。","9":"しかし、北の王は南の王の国に侵入し、また、自分の地に帰る。","10":"しかし、その息子たちは、戦いをしかけて、強力なおびただしい大軍を集め、進みに進んで押し流して越えて行き、そうしてまた敵のとりでに戦いをしかける。","11":"それで、南の王は大いに怒り、出て来て、彼、すなわち北の王と戦う。北の王はおびただしい大軍を起こすが、その大軍は敵の手に渡される。","12":"その大軍を連れ去ると、南の王の心は高ぶり、数万人を倒す。しかし、勝利を得ない。","13":"北の王がまた、初めより大きなおびただしい大軍を起こし、何年かの後、大軍勢と多くの武器をもって必ず攻めて来るからである。","14":"そのころ、多くの者が南の王に反抗して立ち上がり、あなたの民の暴徒たちもまた、高ぶってその幻を実現させようとするが、失敗する。","15":"しかし、北の王が来て塁を築き、城壁のある町を攻め取ると、南の軍勢は立ち向かうことができず、精兵たちも対抗する力がない。","16":"そのようにして、これを攻めて来る者は、思うままにふるまう。彼に立ち向かう者はいない。彼は麗しい国にとどまり、彼の手で絶滅しようとする。","17":"彼は自分の国の総力をあげて攻め入ろうと決意し、まず相手と和睦をし、娘のひとりを与えて、その国を滅ぼそうとする。しかし、そのことは成功せず、彼のためにもならない。","18":"それで、彼は島々に顔を向けて、その多くを攻め取る。しかし、ひとりの首領が、彼にそしりをやめさせるばかりか、かえってそのそしりを彼の上に返す。","19":"それで、彼は自分の国のとりでに引き返して行くが、つまずき、倒れ、いなくなる。","20":"彼に代わって、ひとりの人が起こる。彼は輝かしい国に、税を取り立てる者を行き巡らすが、数日のうちに、怒りにもよらず、戦いにもよらないで、破られる。","21":"彼に代わって、ひとりの卑劣な者が起こる。彼には国の尊厳は与えられないが、彼は不意にやって来て、巧言を使って国を堅く握る。","22":"洪水のような軍勢も、彼によって一掃され、打ち砕かれ、契約の君主もまた、打ち砕かれる。","23":"彼は、同盟しては、これを欺き、ますます小国の間で勢力を得る。","24":"彼は不意に州の肥沃な地域に侵入し、彼の父たちも、父の父たちもしなかったことを行なう。彼は、そのかすめ奪った物、分捕り物、財宝を、彼らの間で分け合う。彼はたくらみを設けて、要塞を攻めるが、それは、時が来るまでのことである。","25":"彼は勢力と勇気を駆り立て、大軍勢を率いて南の王に立ち向かう。南の王もまた、非常に強い大軍勢を率い、奮い立ってこれと戦う。しかし、彼は抵抗することができなくなる。彼に対してたくらみを設ける者たちがあるからである。","26":"彼のごちそうを食べる者たちが彼を滅ぼし、彼の軍勢は押し流され、多くの者が刺し殺されて倒れる。","27":"このふたりの王は、心では悪事を計りながら、一つ食卓につき、まやかしを言うが、成功しない。その終わりは、まだ定めの時にかかっているからだ。","28":"彼は多くの財宝を携えて自分の国に帰るが、彼の心は聖なる契約を敵視して、ほしいままにふるまい、自分の国に帰る。","29":"定めの時になって、彼は再び南へ攻めて行くが、この二度目は、初めのときのようではない。","30":"キティムの船が彼に立ち向かって来るので、彼は落胆して引き返し、聖なる契約にいきりたち、ほしいままにふるまう。彼は帰って行って、その聖なる契約を捨てた者たちを重く取り立てるようになる。","31":"彼の軍隊は立ち上がり、聖所ととりでを汚し、常供のささげ物を取り除き、荒らす忌むべきものを据える。","32":"彼は契約を犯す者たちを巧言をもって堕落させるが、自分の神を知る人たちは、堅く立って事を行なう。","33":"民の中の思慮深い人たちは、多くの人を悟らせる。彼らは、長い間、剣にかかり、火に焼かれ、とりことなり、かすめ奪われて倒れる。","34":"彼らが倒れるとき、彼らへの助けは少ないが、多くの人は、巧言を使って思慮深い人につく。","35":"思慮深い人のうちのある者は、終わりの時までに彼らを練り、清め、白くするために倒れるが、それは、定めの時がまだ来ないからである。","36":"この王は、思いのままにふるまい、すべての神よりも自分を高め、大いなるものとし、神の神に向かってあきれ果てるようなことを語り、憤りが終わるまで栄える。定められていることが、なされるからである。","37":"彼は、先祖の神々を心にかけず、女たちの慕うものも、どんな神々も心にかけない。すべてにまさって自分を大きいものとするからだ。","38":"その代わりに、彼はとりでの神をあがめ、金、銀、宝石、宝物で、彼の先祖たちの知らなかった神をあがめる。","39":"彼は外国の神の助けによって、城壁のあるとりでを取り、彼が認める者には、栄誉を増し加え、多くのものを治めさせ、代価として国土を分け与える。","40":"終わりの時に、南の王が彼と戦いを交える。北の王は戦車、騎兵、および大船団を率いて、彼を襲撃し、国々に侵入し、押し流して越えて行く。","41":"彼は麗しい国に攻め入り、多くの国々が倒れる。しかし、エドムとモアブ、またアモン人のおもだった人々は、彼の手から逃げる。","42":"彼は国々に手を伸ばし、エジプトの国ものがれることはない。","43":"彼は金銀の秘蔵物と、エジプトのすべての宝物を手に入れ、ルブ人とクシュ人が彼につき従う。","44":"しかし、東と北からの知らせが彼を脅かす。彼は、多くの者を絶滅しようとして、激しく怒って出て行く。","45":"彼は、海と聖なる麗しい山との間に、本営の天幕を張る。しかし、ついに彼の終わりが来て、彼を助ける者はひとりもない。"}}