{"chapter":2,"bookCode":"daniel","size":49,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"ネブカデネザルの治世の第二年に、ネブカデネザルは、幾つかの夢を見、そのために心が騒ぎ、眠れなかった。","2":"そこで王は、呪法師、呪文師、呪術者、カルデヤ人を呼び寄せて、王のためにその夢を解き明かすように命じた。彼らが来て王の前に立つと、","3":"王は彼らに言った。「私は夢を見たが、その夢を解きたくて私の心は騒いでいる。」","4":"カルデヤ人たちは王に告げて言った。——アラム語で。——「王よ。永遠に生きられますように。どうぞその夢をしもべたちにお話しください。そうすれば、私たちはその解き明かしをいたしましょう。」","5":"王は答えてカルデヤ人たちに言った。「私の言うことにまちがいはない。もし、あなたがたがその夢とその解き明かしとを私に知らせることができなければ、あなたがたの手足を切り離させ、あなたがたの家を滅ぼしてごみの山とさせる。","6":"しかし、もし夢と説き明かしとを知らせたら、贈り物と報酬と大きな光栄とを私から受けよう。だから、夢と説き明かしとを私に知らせよ。」","7":"彼らは再び答えて言った。「王よ。しもべたちにその夢をお話しください。そうすれば、解き明かしてごらんにいれます。」","8":"王は答えて言った。「私には、はっきりわかっている。あなたがたは私の言うことにまちがいはないのを見てとって、時をかせごうとしているのだ。","9":"もしあなたがたがその夢を私に知らせないなら、あなたがたへの判決はただ一つ。あなたがたは時が移り変わるまで、偽りと欺きのことばを私の前に述べようと決めてかかっている。だから、どんな夢かを私に話せ。そうすれば、あなたがたがその解き明かしを私に示せるかどうか、私にわかるだろう。」","10":"カルデヤ人たちは王の前に答えて言った。「この地上には、王の言われることを示すことのできる者はひとりもありません。どんな偉大な権力のある王でも、このようなことを呪法師や呪文師、あるいはカルデヤ人に尋ねたことはかつてありません。","11":"王のお尋ねになることは、むずかしいことです。肉なる者とその住まいを共にされない神々以外には、それを王の前に示すことのできる者はいません。」","12":"王は怒り、大いにたけり狂い、バビロンの知者をすべて滅ぼせと命じた。","13":"この命令が発せられたので、知者たちは殺されることになった。また人々はダニエルとその同僚をも捜して殺そうとした。","14":"そのとき、ダニエルは、バビロンの知者たちを殺すために出て来た王の侍従長アルヨクに、知恵と思慮とをもって応待した。","15":"彼は王の全権を受けたアルヨクにこう言った。「どうしてそんなにきびしい命令が王から出たのでしょうか。」それで、アルヨクは事の次第をダニエルに知らせた。","16":"ダニエルは王のところに行き、王にその解き明かしをするため、しばらくの時を与えてくれるように願った。","17":"それから、ダニエルは自分の家に帰り、彼の同僚のハナヌヤ、ミシャエル、アザルヤにこのことを知らせた。","18":"彼らはこの秘密について、天の神のあわれみを請い、ダニエルとその同僚が他のバビロンの知者たちとともに滅ぼされることのないようにと願った。","19":"そのとき、夜の幻のうちにこの秘密がダニエルに啓示されたので、ダニエルは天の神をほめたたえた。","20":"ダニエルはこう言った。「神の御名はとこしえからとこしえまでほむべきかな。知恵と力は神のもの。","21":"神は季節と時を変え、王を廃し、王を立て、知者には知恵を、理性のある者には知識を授けられる。","22":"神は、深くて測り知れないことも、隠されていることもあらわし、暗黒にあるものを知り、ご自身に光を宿す。","23":"私の先祖の神。私はあなたに感謝し、あなたを賛美します。あなたは私に知恵と力とを賜い、今、私たちがあなたにこいねがったことを私に知らせ、王のことを私たちに知らせてくださいました。」","24":"それからダニエルは、王がバビロンの知者たちを滅ぼすように命じておいたアルヨクのもとに行き、彼にこう言った。「バビロンの知者たちを滅ぼしてはなりません。私を王の前に連れて行ってください。私が王に解き明かしを示します。」","25":"そこで、アルヨクは急いでダニエルを王の前に連れて行き、王にこう言った。「ユダからの捕虜の中に、王に解き明かしのできるひとりの男を見つけました。」","26":"それで王は、ベルテシャツァルという名のダニエルに言った。「あなたは私が見た夢と、その解き明かしを私に示すことができるのか。」","27":"ダニエルは王に答えて言った。「王が求められる秘密は、知者、呪文師、呪法師、星占いも王に示すことはできません。","28":"しかし、天に秘密をあらわすひとりの神がおられ、この方が終わりの日に起こることをネブカデネザル王に示されたのです。あなたの夢と、寝床であなたの頭に浮かんだ幻はこれです。","29":"王さま。あなたは寝床で、この後、何が起こるのかと思い巡らされましたが、秘密をあらわされる方が、後に起こることをあなたにお示しになったのです。","30":"この秘密が私にあらわされたのは、ほかのどの人よりも私に知恵があるからではなく、その解き明かしが王に知らされることによって、あなたの心の思いをあなたがお知りになるためです。","31":"王さま。あなたは一つの大きな像をご覧になりました。見よ。その像は巨大で、その輝きは常ならず、それがあなたの前に立っていました。その姿は恐ろしいものでした。","32":"その像は、頭は純金、胸と両腕とは銀、腹とももとは青銅、","33":"すねは鉄、足は一部が鉄、一部が粘土でした。","34":"あなたが見ておられるうちに、一つの石が人手によらずに切り出され、その像の鉄と粘土の足を打ち、これを打ち砕きました。","35":"そのとき、鉄も粘土も青銅も銀も金もみな共に砕けて、夏の麦打ち場のもみがらのようになり、風がそれを吹き払って、あとかたもなくなりました。そして、その像を打った石は大きな山となって全土に満ちました。","36":"これがその夢でした。私たちはその解き明かしを王さまの前に申し上げましょう。","37":"王の王である王さま。天の神はあなたに国と権威と力と光栄とを賜い、","38":"また人の子ら、野の獣、空の鳥がどこに住んでいても、これをことごとく治めるようにあなたの手に与えられました。あなたはあの金の頭です。","39":"あなたの後に、あなたより劣るもう一つの国が起こります。次に青銅の第三の国が起こって、全土を治めるようになります。","40":"第四の国は鉄のように強い国です。鉄はすべてのものを打ち砕いて粉々にするからです。その国は鉄が打ち砕くように、先の国々を粉々に打ち砕いてしまいます。","41":"あなたがご覧になった足と足の指は、その一部が陶器師の粘土、一部が鉄でしたが、それは分裂した国のことです。その国には鉄の強さがあるでしょうが、あなたがご覧になったように、その鉄はどろどろの粘土と混じり合っているのです。","42":"その足の指が一部は鉄、一部は粘土であったように、その国は一部は強く、一部はもろいでしょう。","43":"鉄とどろどろの粘土が混じり合っているのをあなたがご覧になったように、それらは人間の種によって、互いに混じり合うでしょう。しかし鉄が粘土と混じり合わないように、それらが互いに団結することはありません。","44":"この王たちの時代に、天の神は一つの国を起こされます。その国は永遠に滅ぼされることがなく、その国は他の民に渡されず、かえってこれらの国々をことごとく打ち砕いて、絶滅してしまいます。しかし、この国は永遠に立ち続けます。","45":"あなたがご覧になったとおり、一つの石が人手によらずに山から切り出され、その石が鉄と青銅と粘土と銀と金を打ち砕いたのは、大いなる神が、これから後に起こることを王に知らされたのです。その夢は正夢で、その解き明かしも確かです。」","46":"それで、ネブカデネザル王はひれ伏してダニエルに礼をし、彼に、穀物のささげ物となだめのかおりとをささげるように命じた。","47":"王はダニエルに答えて言った。「あなたがこの秘密をあらわすことができたからには、まことにあなたの神は、神々の神、王たちの主、また秘密をあらわす方だ。」","48":"そこで王は、ダニエルを高い位につけ、彼に多くのすばらしい贈り物を与えて、彼にバビロン全州を治めさせ、また、バビロンのすべての知者たちをつかさどる長官とした。","49":"王は、ダニエルの願いによって、シャデラク、メシャク、アベデ・ネゴに、バビロン州の事務をつかさどらせた。しかしダニエルは王の宮廷にとどまった。"}}