{"chapter":3,"bookCode":"daniel","size":30,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"ネブカデネザル王は金の像を造った。その高さは六十キュビト、その幅は六キュビトであった。彼はこれをバビロン州のドラの平野に立てた。","2":"そして、ネブカデネザル王は人を遣わして、太守、長官、総督、参議官、財務官、司法官、保安官、および諸州のすべての高官を召集し、ネブカデネザル王が立てた像の奉献式に出席させることにした。","3":"そこで太守、長官、総督、参議官、財務官、司法官、保安官、および諸州のすべての高官は、ネブカデネザル王が立てた像の奉献式に集まり、ネブカデネザルが立てた像の前に立った。","4":"伝令官は大声で叫んだ。「諸民、諸国、諸国語の者たちよ。あなたがたにこう命じられている。","5":"あなたがたが角笛、二管の笛、立琴、三角琴、ハープ、風笛、および、もろもろの楽器の音を聞くときは、ひれ伏して、ネブカデネザル王が立てた金の像を拝め。","6":"ひれ伏して拝まない者はだれでも、ただちに火の燃える炉の中に投げ込まれる。」","7":"それで、民がみな、角笛、二管の笛、立琴、三角琴、ハープ、および、もろもろの楽器の音を聞いたとき、諸民、諸国、諸国語の者たちは、ひれ伏して、ネブカデネザル王が立てた金の像を拝んだ。","8":"こういうことがあったその時、あるカルデヤ人たちが進み出て、ユダヤ人たちを訴えた。","9":"彼らはネブカデネザル王に告げて言った。「王よ。永遠に生きられますように。","10":"王よ。あなたは、『角笛、二管の笛、立琴、三角琴、ハープ、風笛、および、もろもろの楽器の音を聞く者は、すべてひれ伏して金の像を拝め。","11":"ひれ伏して拝まない者はだれでも、火の燃える炉の中へ投げ込め。』と命令されました。","12":"ここに、あなたが任命してバビロン州の事務をつかさどらせたユダヤ人シャデラク、メシャク、アベデ・ネゴがおります。王よ。この者たちはあなたを無視して、あなたの神々に仕えず、あなたが立てた金の像を拝みもいたしません。」","13":"そこでネブカデネザルは怒りたけり、シャデラク、メシャク、アベデ・ネゴを連れて来いと命じた。それでこの人たちは王の前に連れて来られた。","14":"ネブカデネザルは彼らに言った。「シャデラク、メシャク、アベデ・ネゴ。あなたがたは私の神々に仕えず、また私が立てた金の像を拝みもしないというが、ほんとうか。","15":"もしあなたがたが、角笛、二管の笛、立琴、三角琴、ハープ、風笛、および、もろもろの楽器の音を聞くときに、ひれ伏して、私が造った像を拝むなら、それでよし。しかし、もし拝まないなら、あなたがたはただちに火の燃える炉の中に投げ込まれる。どの神が、私の手からあなたがたを救い出せよう。」","16":"シャデラク、メシャク、アベデ・ネゴはネブカデネザル王に言った。「私たちはこのことについて、あなたにお答えする必要はありません。","17":"もし、そうなれば、私たちの仕える神は、火の燃える炉から私たちを救い出すことができます。王よ。神は私たちをあなたの手から救い出します。","18":"しかし、もしそうでなくても、王よ、ご承知ください。私たちはあなたの神々に仕えず、あなたが立てた金の像を拝むこともしません。」","19":"すると、ネブカデネザルは怒りに満ち、シャデラク、メシャク、アベデ・ネゴに対する顔つきが変わった。彼は炉を普通より七倍熱くせよと命じた。","20":"また彼の軍隊の中の力強い者たちに、シャデラク、メシャク、アベデ・ネゴを縛って、火の燃える炉に投げ込めと命じた。","21":"そこで、この人たちは、上着や下着やかぶり物の衣服を着たまま縛られて、火の燃える炉の中に投げ込まれた。","22":"王の命令がきびしく、炉がはなはだ熱かったので、シャデラク、メシャク、アベデ・ネゴを連れて来た者たちは、その火炎に焼き殺された。","23":"シャデラク、メシャク、アベデ・ネゴの三人は、縛られたままで、火の燃える炉の中に落ち込んだ。","24":"そのとき、ネブカデネザル王は驚き、急いで立ち上がり、その顧問たちに尋ねて言った。「私たちは三人の者を縛って火の中に投げ込んだのではなかったか。」彼らは王に答えて言った。「王さま。そのとおりでございます。」","25":"すると王は言った。「だが、私には、火の中をなわを解かれて歩いている四人の者が見える。しかも彼らは何の害も受けていない。第四の者の姿は神々の子のようだ。」","26":"それから、ネブカデネザルは火の燃える炉の口に近づいて言った。「シャデラク、メシャク、アベデ・ネゴ。いと高き神のしもべたち。すぐ出て来なさい。」そこで、シャデラク、メシャク、アベデ・ネゴは火の中から出て来た。","27":"太守、長官、総督、王の顧問たちが集まり、この人たちを見たが、火は彼らのからだにはききめがなく、その頭の毛も焦げず、上着も以前と変わらず、火のにおいもしなかった。","28":"ネブカデネザルは言った。「ほむべきかな、シャデラク、メシャク、アベデ・ネゴの神。神は御使いを送って、王の命令にそむき、自分たちのからだを差し出しても、神に信頼し、自分たちの神のほかはどんな神にも仕えず、また拝まないこのしもべたちを救われた。","29":"それゆえ、私は命令する。諸民、諸国、諸国語の者のうち、シャデラク、メシャク、アベデ・ネゴの神を侮る者はだれでも、その手足は切り離され、その家をごみの山とさせる。このように救い出すことのできる神は、ほかにないからだ。」","30":"それから王は、シャデラク、メシャク、アベデ・ネゴをバビロン州で栄えさせた。"}}