{"chapter":4,"bookCode":"daniel","size":37,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"ネブカデネザル王が、全土に住むすべての諸民、諸国、諸国語の者たちに書き送る。あなたがたに平安が豊かにあるように。","2":"いと高き神が私に行なわれたしるしと奇蹟とを知らせることは、私の喜びとするところである。","3":"そのしるしのなんと偉大なことよ。その奇蹟のなんと力強いことよ。その国は永遠にわたる国、その主権は代々限りなく続く。","4":"私、ネブカデネザルが私の家で気楽にしており、私の宮殿で栄えていたとき、","5":"私は一つの夢を見たが、それが私を恐れさせた。私の寝床での様々な幻想と頭に浮かんだ幻が、私を脅かした。","6":"それで、私は命令を下し、バビロンの知者をことごとく私の前に連れて来させて、その夢の解き明かしをさせようとした。","7":"そこで、呪法師、呪文師、カルデヤ人、星占いたちが来たとき、私は彼らにその夢を告げたが、彼らはその解き明かしを私に知らせることができなかった。","8":"しかし最後に、ダニエルが私の前に来た。——彼の名は私の神の名にちなんでベルテシャツァルと呼ばれ、彼には聖なる神の霊があった。——私はその夢を彼に告げた。","9":"「呪法師の長ベルテシャツァル。私は、聖なる神の霊があなたにあり、どんな秘密もあなたにはむずかしくないことを知っている。私の見た夢の幻はこうだ。その解き明かしをしてもらいたい。","10":"私の寝床で頭に浮かんだ幻、私の見た幻はこうだ。見ると、地の中央に木があった。それは非常に高かった。","11":"その木は生長して強くなり、その高さは天に届いて、地の果てのどこからもそれが見えた。","12":"葉は美しく、実も豊かで、それにはすべてのものの食糧があった。その下では野の獣がいこい、その枝には空の鳥が住み、すべての肉なるものはそれによって養われた。","13":"私が見た幻、寝床で頭に浮かんだ幻の中に、見ると、ひとりの見張りの者、聖なる者が天から降りて来た。","14":"彼は大声で叫んで、こう言った。『その木を切り倒し、枝を切り払え。その葉を振り落とし、実を投げ散らせ。獣をその下から、鳥をその枝から追い払え。","15":"ただし、その根株を地に残し、これに鉄と青銅の鎖をかけて、野の若草の中に置き、天の露にぬれさせて、地の草を獣と分け合うようにせよ。","16":"その心を、人間の心から変えて、獣の心をそれに与え、七つの時をその上に過ごさせよ。","17":"この宣言は見張りの者たちの布告によるもの、この決定は聖なる者たちの命令によるものだ。それは、いと高き方が人間の国を支配し、これをみこころにかなう者に与え、また人間の中の最もへりくだった者をその上に立てることを、生ける者が知るためである。』","18":"私、ネブカデネザル王が見た夢とはこれだ。ベルテシャツァルよ。あなたはその解き明かしを述べよ。私の国の知者たちはだれも、その解き明かしを私に知らせることができない。しかし、あなたにはできる。あなたには、聖なる神の霊があるからだ。」","19":"そのとき、ベルテシャツァルと呼ばれていたダニエルは、しばらくの間、驚きすくみ、おびえた。王は話しかけて言った。「ベルテシャツァル。あなたはこの夢と解き明かしを恐れることはない。」ベルテシャツァルは答えて言った。「わが主よ。どうか、この夢があなたを憎む者たちに当てはまり、その解き明かしがあなたの敵に当てはまりますように。","20":"あなたがご覧になった木、すなわち、生長して強くなり、その高さは天に届いて、地のどこからも見え、","21":"その葉は美しく、実も豊かで、それにはすべてのものの食糧があり、その下に野の獣が住み、その枝に空の鳥が宿った木、","22":"王さま、その木はあなたです。あなたは大きくなって強くなり、あなたの偉大さは増し加わって天に達し、あなたの主権は地の果てにまで及んでいます。","23":"しかし王は、ひとりの見張りの者、聖なる者が天から降りて来てこう言うのをご覧になりました。『この木を切り倒して滅ぼせ。ただし、その根株を地に残し、これに鉄と青銅の鎖をかけて、野の若草の中に置き、天の露にぬれさせて、七つの時がその上を過ぎるまで野の獣と草を分け合うようにせよ。』","24":"王さま。その解き明かしは次のとおりです。これは、いと高き方の宣言であって、わが主、王さまに起こることです。","25":"あなたは人間の中から追い出され、野の獣とともに住み、牛のように草を食べ、天の露にぬれます。こうして、七つの時が過ぎ、あなたは、いと高き方が人間の国を支配し、その国をみこころにかなう者にお与えになることを知るようになります。","26":"ただし、木の根株は残しておけと命じられていますから、天が支配するということをあなたが知るようになれば、あなたの国はあなたのために堅く立ちましょう。","27":"それゆえ、王さま、私の勧告を快く受け入れて、正しい行ないによってあなたの罪を除き、貧しい者をあわれんであなたの咎を除いてください。そうすれば、あなたの繁栄は長く続くでしょう。」","28":"このことがみな、ネブカデネザル王の身に起こった。","29":"十二か月の後、彼がバビロンの王の宮殿の屋上を歩いていたとき、","30":"王はこう言っていた。「この大バビロンは、私の権力によって、王の家とするために、また、私の威光を輝かすために、私が建てたものではないか。」","31":"このことばがまだ王の口にあるうちに、天から声があった。「ネブカデネザル王。あなたに告げる。国はあなたから取り去られた。","32":"あなたは人間の中から追い出され、野の獣とともに住み、牛のように草を食べ、こうして七つの時があなたの上を過ぎ、ついに、あなたは、いと高き方が人間の国を支配し、その国をみこころにかなう者にお与えになることを知るようになる。」","33":"このことばは、ただちにネブカデネザルの上に成就した。彼は人間の中から追い出され、牛のように草を食べ、そのからだは天の露にぬれて、ついに、彼の髪の毛は鷲の羽のようになり、爪は鳥の爪のようになった。","34":"その期間が終わったとき、私、ネブカデネザルは目を上げて天を見た。すると私に理性が戻って来た。それで、私はいと高き方をほめたたえ、永遠に生きる方を賛美し、ほめたたえた。その主権は永遠の主権。その国は代々限りなく続く。","35":"地に住むものはみな、無きものとみなされる。彼は、天の軍勢も、地に住むものも、みこころのままにあしらう。御手を差し押えて、「あなたは何をされるのか。」と言う者もいない。","36":"私が理性を取り戻したとき、私の王国の光栄のために、私の威光も輝きも私に戻って来た。私の顧問も貴人たちも私を迎えたので、私は王位を確立し、以前にもまして大いなる者となった。","37":"今、私、ネブカデネザルは、天の王を賛美し、あがめ、ほめたたえる。そのみわざはことごとく真実であり、その道は正義である。また、高ぶって歩む者をへりくだった者とされる。"}}