{"chapter":5,"bookCode":"daniel","size":31,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"ベルシャツァル王は、千人の貴人たちのために大宴会を催し、その千人の前でぶどう酒を飲んでいた。","2":"ベルシャツァルは、ぶどう酒を飲みながら、父ネブカデネザルがエルサレムの宮から取って来た金、銀の器を持って来るように命じた。王とその貴人たち、および王の妻とそばめたちがその器で飲むためであった。","3":"そこで、エルサレムの神の宮の本堂から取って来た金の器が運ばれて来たので、王とその貴人たち、および王の妻とそばめたちはその器で飲んだ。","4":"彼らはぶどう酒を飲み、金、銀、青銅、鉄、木、石の神々を賛美した。","5":"すると突然、人間の手の指が現われ、王の宮殿の塗り壁の、燭台の向こう側の所に物を書いた。王が物を書くその手の先を見たとき、","6":"王の顔色は変わり、それにおびえて、腰の関節がゆるみ、ひざはがたがた震えた。","7":"王は、大声で叫び、呪文師、カルデヤ人、星占いたちを連れて来させた。王はバビロンの知者たちに言った。「この文字を読み、その解き明かしを示す者にはだれでも、紫の衣を着せ、首に金の鎖をかけ、この国の第三の権力を持たせよう。」","8":"その時、王の知者たちがみなはいって来たが、彼らは、その文字を読むことも、王にその解き明かしを告げることもできなかった。","9":"それで、ベルシャツァル王はひどくおびえて、顔色が変わり、貴人たちも途方にくれた。","10":"王母は、王とその貴人たちのことを聞いて、宴会の広間にはいって来た。王母は言った。「王よ。永遠に生きられますように。おびえてはいけません。顔色を変えてはなりません。","11":"あなたの王国には、聖なる神の霊の宿るひとりの人がいます。あなたの父上の時代、彼のうちに、光と理解力と神々の知恵のような知恵のあることがわかりました。ネブカデネザル王、あなたの父上、王は、彼を呪法師、呪文師、カルデヤ人、星占いたちの長とされました。","12":"王がベルテシャツァルと名づけたダニエルのうちに、すぐれた霊と、知識と、夢を解き明かし、なぞを解き、難問を解く理解力のあることがわかりましたから、今、ダニエルを召してください。そうすれば、彼がその解き明かしをいたしましょう。」","13":"そこで、ダニエルは王の前に連れて来られた。王はダニエルに話しかけて言った。「あなたは、私の父である王がユダから連れて来たユダからの捕虜のひとり、あのダニエルか。","14":"あなたのうちには神の霊が宿り、また、あなたのうちに、光と理解力と、すぐれた知恵のあることがわかった、と聞いている。","15":"先に、知者、呪文師たちを私の前に召して、この文字を読ませ、その解き明かしを私に教えさせようとしたが、彼らはそのことばの解き明かしを示すことができなかった。","16":"しかし、あなたは解き明かしができ、難問を解くことができると聞いた。今、もしあなたが、その文字を読み、その解き明かしを私に知らせることができたなら、あなたに紫の衣を着せ、首に金の鎖をかけさせ、国の第三の権力を持たせよう。」","17":"そのとき、ダニエルは王の前に答えて言った。「あなたの贈り物はあなた自身で取っておき、あなたの報酬は他の人にお与えください。しかし、私はその文字を王のために読み、その解き明かしをお知らせしましょう。","18":"王さま。いと高き神は、あなたの父上ネブカデネザルに、国と偉大さと光栄と権威とをお与えになりました。","19":"神が彼に賜わった偉大さによって、諸民、諸国、諸国語の者たちはことごとく、彼の前に震え、おののきました。彼は思いのままに人を殺し、思いのままに人を生かし、思いのままに人を高め、思いのままに人を低くしました。","20":"こうして、彼の心が高ぶり、彼の霊が強くなり、高慢にふるまったので、彼はその王座から退けられ、栄光を奪われました。","21":"そして、人の中から追い出され、心は獣と等しくなり、野ろばとともに住み、牛のように草を食べ、からだは天の露にぬれて、ついに、いと高き神が人間の国を支配し、みこころにかなう者をその上にお立てになることを知るようになりました。","22":"その子であるベルシャツァル。あなたはこれらの事をすべて知っていながら、心を低くしませんでした。","23":"それどころか、天の主に向かって高ぶり、主の宮の器をあなたの前に持って来させて、あなたも貴人たちもあなたの妻もそばめたちも、それを使ってぶどう酒を飲みました。あなたは、見ることも、聞くことも、知ることもできない銀、金、青銅、鉄、木、石の神々を賛美しましたが、あなたの息と、あなたのすべての道をその手に握っておられる神をほめたたえませんでした。","24":"それで、神の前から手の先が送られて、この文字が書かれたのです。","25":"その書かれた文字はこうです。『メネ、メネ、テケル、ウ・パルシン。』","26":"そのことばの解き明かしはこうです。『メネ』とは、神があなたの治世を数えて終わらせられたということです。","27":"『テケル』とは、あなたがはかりで量られて、目方の足りないことがわかったということです。","28":"『パルシン』とは、あなたの国が分割され、メディヤとペルシヤとに与えられるということです。」","29":"そこでベルシャツァルは命じて、ダニエルに紫の衣を着せ、金の鎖を彼の首にかけさせ、彼はこの国の第三の権力者であると布告した。","30":"その夜、カルデヤ人の王ベルシャツァルは殺され、","31":"メディヤ人ダリヨスが、およそ六十二歳でその国を受け継いだ。"}}