{"chapter":6,"bookCode":"daniel","size":28,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"ダリヨスは、全国に任地を持つ百二十人の太守を任命して国を治めさせるのがよいと思った。","2":"彼はまた、彼らの上に三人の大臣を置いたが、ダニエルは、そのうちのひとりであった。太守たちはこの三人に報告を出すことにして、王が損害を受けないようにした。","3":"ときに、ダニエルは、他の大臣や太守よりも、きわだってすぐれていた。彼のうちにすぐれた霊が宿っていたからである。そこで王は、彼を任命して全国を治めさせようと思った。","4":"大臣や太守たちは、国政についてダニエルを訴える口実を見つけようと努めたが、何の口実も欠点も見つけることができなかった。彼は忠実で、彼には何の怠慢も欠点も見つけられなかったからである。","5":"そこでこの人たちは言った。「私たちは、彼の神の律法について口実を見つけるのでなければ、このダニエルを訴えるどんな口実も見つけられない。」","6":"それで、この大臣と太守たちは申し合わせて王のもとに来てこう言った。「ダリヨス王。永遠に生きられますように。","7":"国中の大臣、長官、太守、顧問、総督はみな、王が一つの法令を制定し、禁令として実施してくださることに同意しました。すなわち今から三十日間、王よ、あなた以外に、いかなる神にも人にも、祈願をする者はだれでも、獅子の穴に投げ込まれると。","8":"王よ。今、その禁令を制定し、変更されることのないようにその文書に署名し、取り消しのできないメディヤとペルシヤの法律のようにしてください。」","9":"そこで、ダリヨス王はその禁令の文書に署名した。","10":"ダニエルは、その文書の署名がされたことを知って自分の家に帰った。——彼の屋上の部屋の窓はエルサレムに向かってあいていた。——彼は、いつものように、日に三度、ひざまずき、彼の神の前に祈り、感謝していた。","11":"すると、この者たちは申し合わせてやって来て、ダニエルが神に祈願し、哀願しているのを見た。","12":"そこで、彼らは王の前に進み出て、王の禁令について言った。「王よ。今から三十日間、あなた以外に、いかなる神にも人にも、祈願をする者はだれでも、獅子の穴に投げ込まれるという禁令にあなたは署名されたではありませんか。」王は答えて言った。「取り消しのできないメディヤとペルシヤの法律のように、そのことは確かである。」","13":"そこで、彼らは王に告げて言った。「ユダからの捕虜のひとりダニエルは、王よ、あなたとあなたの署名された禁令とを無視して、日に三度、祈願をささげています。」","14":"このことを聞いて、王は非常に憂え、ダニエルを救おうと決心し、日暮れまで彼を助けようと努めた。","15":"そのとき、あの者たちは申し合わせて王のもとに来て言った。「王よ。王が制定したどんな禁令も法令も、決して変更されることはない、ということが、メディヤやペルシヤの法律であることをご承知ください。」","16":"そこで、王が命令を出すと、ダニエルは連れ出され、獅子の穴に投げ込まれた。王はダニエルに話しかけて言った。「あなたがいつも仕えている神が、あなたをお救いになるように。」","17":"一つの石が運ばれて来て、その穴の口に置かれた。王は王自身の印と貴人たちの印でそれを封印し、ダニエルについての処置が変えられないようにした。","18":"こうして王は宮殿に帰り、一晩中断食をして、食事を持って来させなかった。また、眠けも催さなかった。","19":"王は夜明けに日が輝き出すとすぐ、獅子の穴へ急いで行った。","20":"その穴に近づくと、王は悲痛な声でダニエルに呼びかけ、ダニエルに言った。「生ける神のしもべダニエル。あなたがいつも仕えている神は、あなたを獅子から救うことができたか。」","21":"すると、ダニエルは王に答えた。「王さま。永遠に生きられますように。","22":"私の神は御使いを送り、獅子の口をふさいでくださったので、獅子は私に何の害も加えませんでした。それは私に罪のないことが神の前に認められたからです。王よ。私はあなたにも、何も悪いことをしていません。」","23":"そこで王は非常に喜び、ダニエルをその穴から出せと命じた。ダニエルは穴から出されたが、彼に何の傷も認められなかった。彼が神に信頼していたからである。","24":"王が命じたので、ダニエルを訴えた者たちは、その妻子とともに捕えられ、獅子の穴に投げ込まれた。彼らが穴の底に落ちないうちに、獅子は彼らをわがものにして、その骨をことごとくかみ砕いてしまった。","25":"そのとき、ダリヨス王は、全土に住むすべての諸民、諸国、諸国語の者たちに次のように書き送った。「あなたがたに平安が豊かにあるように。","26":"私は命令する。私の支配する国においてはどこででも、ダニエルの神の前に震え、おののけ。この方こそ生ける神。永遠に堅く立つ方。その国は滅びることなく、その主権はいつまでも続く。","27":"この方は人を救って解放し、天においても、地においてもしるしと奇蹟を行ない、獅子の力からダニエルを救い出された。」","28":"このダニエルは、ダリヨスの治世とペルシヤ人クロスの治世に栄えた。"}}