{"chapter":7,"bookCode":"daniel","size":28,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"バビロンの王ベルシャツァルの元年に、ダニエルは寝床で、一つの夢、頭に浮かんだ幻を見て、その夢を書きしるし、そのあらましを語った。","2":"ダニエルは言った。「私が夜、幻を見ていると、突然、天の四方の風が大海をかき立て、","3":"四頭の大きな獣が海から上がって来た。その四頭はそれぞれ異なっていた。","4":"第一のものは獅子のようで、鷲の翼をつけていた。見ていると、その翼は抜き取られ、地から起こされ、人間のように二本の足で立たされて、人間の心が与えられた。","5":"また突然、熊に似たほかの第二の獣が現われた。その獣は横ざまに寝ていて、その口のきばの間には三本の肋骨があった。するとそれに、『起き上がって、多くの肉を食らえ。』との声がかかった。","6":"この後、見ていると、また突然、ひょうのようなほかの獣が現われた。その背には四つの鳥の翼があり、その獣には四つの頭があった。そしてそれに主権が与えられた。","7":"その後また、私が夜の幻を見ていると、突然、第四の獣が現われた。それは恐ろしく、ものすごく、非常に強くて、大きな鉄のきばを持っており、食らって、かみ砕いて、その残りを足で踏みつけた。これは前に現われたすべての獣と異なり、十本の角を持っていた。","8":"私がその角を注意して見ていると、その間から、もう一本の小さな角が出て来たが、その角のために、初めの角のうち三本が引き抜かれた。よく見ると、この角には、人間の目のような目があり、大きなことを語る口があった。","9":"私が見ていると、幾つかの御座が備えられ、年を経た方が座に着かれた。その衣は雪のように白く、頭の毛は混じりけのない羊の毛のようであった。御座は火の炎、その車輪は燃える火で、","10":"火の流れがこの方の前から流れ出ていた。幾千のものがこの方に仕え、幾万のものがその前に立っていた。さばく方が座に着き、幾つかの文書が開かれた。","11":"私は、あの角が語る大きなことばの声がするので、見ていると、そのとき、その獣は殺され、からだはそこなわれて、燃える火に投げ込まれるのを見た。","12":"残りの獣は、主権を奪われたが、いのちはその時と季節まで延ばされた。","13":"私がまた、夜の幻を見ていると、見よ、人の子のような方が天の雲に乗って来られ、年を経た方のもとに進み、その前に導かれた。","14":"この方に、主権と光栄と国が与えられ、諸民、諸国、諸国語の者たちがことごとく、彼に仕えることになった。その主権は永遠の主権で、過ぎ去ることがなく、その国は滅びることがない。","15":"私、ダニエルの心は、私のうちで悩み、頭に浮かんだ幻は、私を脅かした。","16":"私は、かたわらに立つ者のひとりに近づき、このことのすべてについて、彼に願って確かめようとした。すると彼は、私に答え、そのことの解き明かしを知らせてくれた。","17":"『これら四頭の大きな獣は、地から起こる四人の王である。","18":"しかし、いと高き方の聖徒たちが、国を受け継ぎ、永遠に、その国を保って世々限りなく続く。』","19":"それから私は、第四の獣について確かめたいと思った。それは、ほかのすべての獣と異なっていて、非常に恐ろしく、きばは鉄、爪は青銅であって、食らって、かみ砕いて、その残りを足で踏みつけた。","20":"その頭には十本の角があり、もう一本の角が出て来て、そのために三本の角が倒れた。その角には目があり、大きなことを語る口があった。その角はほかの角よりも大きく見えた。","21":"私が見ていると、その角は、聖徒たちに戦いをいどんで、彼らに打ち勝った。","22":"しかし、それは年を経た方が来られるまでのことであって、いと高き方の聖徒たちのために、さばきが行なわれ、聖徒たちが国を受け継ぐ時が来た。","23":"彼はこう言った。『第四の獣は地に起こる第四の国。これは、ほかのすべての国と異なり、全土を食い尽くし、これを踏みつけ、かみ砕く。","24":"十本の角は、この国から立つ十人の王。彼らのあとに、もうひとりの王が立つ。彼は先の者たちと異なり、三人の王を打ち倒す。","25":"彼は、いと高き方に逆らうことばを吐き、いと高き方の聖徒たちを滅ぼし尽くそうとする。彼は時と法則を変えようとし、聖徒たちは、ひと時とふた時と半時の間、彼の手にゆだねられる。","26":"しかし、さばきが行なわれ、彼の主権は奪われて、彼は永久に絶やされ、滅ぼされる。","27":"国と、主権と、天下の国々の権威とは、いと高き方の聖徒である民に与えられる。その御国は永遠の国。すべての主権は彼らに仕え、服従する。』","28":"ここでこの話は終わる。私、ダニエルは、ひどくおびえ、顔色が変わった。しかし、私はこのことを心に留めていた。」"}}