{"chapter":8,"bookCode":"daniel","size":27,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"ベルシャツァル王の治世の第三年、初めに私に幻が現われて後、私、ダニエルにまた、一つの幻が現われた。","2":"私は一つの幻を見たが、見ていると、私がエラム州にあるシュシャンの城にいた。なお幻を見ていると、私はウライ川のほとりにいた。","3":"私が目を上げて見ると、なんと一頭の雄羊が川岸に立っていた。それには二本の角があって、この二本の角は長かったが、一つはほかの角よりも長かった。その長いほうは、あとに出て来たのであった。","4":"私はその雄羊が、西や、北や、南のほうへ突き進んでいるのを見た。どんな獣もそれに立ち向かうことができず、また、その手から救い出すことのできるものもいなかった。それは思いのままにふるまって、高ぶっていた。","5":"私が注意して見ていると、見よ、一頭の雄やぎが、地には触れずに、全土を飛び回って、西からやって来た。その雄やぎには、目と目の間に、著しく目だつ一本の角があった。","6":"この雄やぎは、川岸に立っているのを私が見たあの二本の角を持つ雄羊に向かって来て、勢い激しく、これに走り寄った。","7":"見ていると、これは雄羊に近づき、怒り狂って、この雄羊を打ち殺し、その二本の角をへし折ったが、雄羊には、これに立ち向かう力がなかった。雄やぎは雄羊を地に打ち倒し、踏みにじった。雄羊を雄やぎの手から救い出すものは、いなかった。","8":"この雄やぎは、非常に高ぶったが、その強くなったときに、あの大きな角が折れた。そしてその代わりに、天の四方に向かって、著しく目だつ四本の角が生え出た。","9":"そのうちの一本の角から、また一本の小さな角が芽を出して、南と、東と、麗しい国とに向かって、非常に大きくなっていった。","10":"それは大きくなって、天の軍勢に達し、星の軍勢のうちの幾つかを地に落として、これを踏みにじり、","11":"軍勢の長にまでのし上がった。それによって、常供のささげ物は取り上げられ、その聖所の基はくつがえされる。","12":"軍勢は渡され、常供のささげ物に代えてそむきの罪がささげられた。その角は真理を地に投げ捨て、ほしいままにふるまって、それを成し遂げた。","13":"私は、ひとりの聖なる者が語っているのを聞いた。すると、もうひとりの聖なる者が、その語っている者に言った。「常供のささげ物や、あの荒らす者のするそむきの罪、および、聖所と軍勢が踏みにじられるという幻は、いつまでのことだろう。」","14":"すると彼は答えて言った。「二千三百の夕と朝が過ぎるまで。そのとき聖所はその権利を取り戻す。」","15":"私、ダニエルは、この幻を見ていて、その意味を悟りたいと願っていた。ちょうどそのとき、人間のように見える者が私の前に立った。","16":"私は、ウライ川の中ほどから、「ガブリエルよ。この人に、その幻を悟らせよ。」と呼びかけて言っている人の声を聞いた。","17":"彼は私の立っている所に来た。彼が来たとき、私は恐れて、ひれ伏した。すると彼は私に言った。「悟れ。人の子よ。その幻は、終わりの時のことである。」","18":"彼が私に語りかけたとき、私は意識を失って、地に倒れた。しかし、彼は私に手をかけて、その場に立ち上がらせ、","19":"そして言った。「見よ。私は、終わりの憤りの時に起こることを、あなたに知らせる。それは、終わりの定めの時にかかわるからだ。","20":"あなたが見た雄羊の持つあの二本の角は、メディヤとペルシヤの王である。","21":"毛深い雄やぎはギリシヤの王であって、その目と目の間にある大きな角は、その第一の王である。","22":"その角が折れて、代わりに四本の角が生えたが、それは、その国から四つの国が起こることである。しかし、第一の王のような勢力はない。","23":"彼らの治世の終わりに、彼らのそむきが窮まるとき、横柄で狡猾なひとりの王が立つ。","24":"彼の力は強くなるが、彼自身の力によるのではない。彼は、あきれ果てるような破壊を行ない、事をなして成功し、有力者たちと聖徒の民を滅ぼす。","25":"彼は悪巧みによって欺きをその手で成功させ、心は高ぶり、不意に多くの人を滅ぼし、君の君に向かって立ち上がる。しかし、人手によらずに、彼は砕かれる。","26":"先に告げられた夕と朝の幻、それは真実である。しかし、あなたはこの幻を秘めておけ。これはまだ、多くの日の後のことだから。」","27":"私、ダニエルは、幾日かの間、病気になったままでいた。その後、起きて王の事務をとった。しかし、私はこの幻のことで、驚きすくんでいた。それを悟れなかったのである。"}}