{"chapter":9,"bookCode":"daniel","size":27,"bookName":"Daniel","bookNameJPN":"ダニエル書","verses":{"1":"メディヤ族のアハシュエロスの子ダリヨスが、カルデヤ人の国の王となったその元年、","2":"すなわち、その治世の第一年に、私、ダニエルは、預言者エレミヤにあった主のことばによって、エルサレムの荒廃が終わるまでの年数が七十年であることを、文書によって悟った。","3":"そこで私は、顔を神である主に向けて祈り、断食をし、荒布を着、灰をかぶって、願い求めた。","4":"私は、私の神、主に祈り、告白して言った。「ああ、私の主、大いなる恐るべき神。あなたを愛し、あなたの命令を守る者には、契約を守り、恵みを下さる方。","5":"私たちは罪を犯し、不義をなし、悪を行ない、あなたにそむき、あなたの命令と定めとを離れました。","6":"私たちはまた、あなたのしもべである預言者たちが御名によって、私たちの王たち、首長たち、先祖たち、および一般の人すべてに語ったことばに、聞き従いませんでした。","7":"主よ。正義はあなたのものですが、不面目は私たちのもので、今日あるとおり、ユダの人々、エルサレムの住民のもの、また、あなたが追い散らされたあらゆる国々で、近く、あるいは遠くにいるすべてのイスラエル人のものです。これは、彼らがあなたに逆らった不信の罪のためです。","8":"主よ。不面目は、あなたに罪を犯した私たちと私たちの王たち、首長たち、および先祖たちのものです。","9":"あわれみと赦しとは、私たちの神、主のものです。これは私たちが神にそむいたからです。","10":"私たちは、私たちの神、主の御声に聞き従わず、神がそのしもべである預言者たちによって私たちに下さった律法に従って歩みませんでした。","11":"イスラエル人はみな、あなたの律法を犯して離れ去り、御声に聞き従いませんでした。そこで、神のしもべモーセの律法に書かれているのろいと誓いが、私たちの上にふりかかりました。私たちが神に罪を犯したからです。","12":"神は、大きなわざわいを私たちにもたらすと、かつて私たちと、私たちをさばいたさばきつかさたちに対して告げられたみことばを、成就されたのです。エルサレムの上に下ったほどのわざわいは、今まで天下になかったことです。","13":"このわざわいはすべて、モーセの律法に書かれているように、私たちの上に下りましたが、私たちは、不義から立ち返り、あなたの真理を悟れるよう、私たちの神、主に、お願いもしませんでした。","14":"主はそのわざわいの見張りをしておられ、それを私たちの上に下しました。私たちの神、主のみわざは、すべて正しいのです。私たちが、御声に聞き従わなかったからです。","15":"しかし今、私たちの神、主よ、あなたは、力強い御手をもって、あなたの民をエジプトの地から連れ出し、今日あるとおり、あなたの名をあげられました。私たちは罪を犯し、悪を行ないました。","16":"主よ。あなたのすべての正義のみわざによって、どうか御怒りと憤りを、あなたの町エルサレム、あなたの聖なる山からおさめてください。私たちの罪と私たちの先祖たちの悪のために、エルサレムとあなたの民が、私たちを取り囲むすべての者のそしりとなっているからです。","17":"私たちの神よ。今、あなたのしもべの祈りと願いとを聞き入れ、主ご自身のために、御顔の光を、あなたの荒れ果てた聖所に輝かせてください。","18":"私の神よ。耳を傾けて聞いてください。目を開いて私たちの荒れすさんださまと、あなたの御名がつけられている町をご覧ください。私たちが御前に伏して願いをささげるのは、私たちの正しい行ないによるのではなく、あなたの大いなるあわれみによるのです。","19":"主よ。聞いてください。主よ。お赦しください。主よ。心に留めて行なってください。私の神よ。あなたご自身のために遅らせないでください。あなたの町と民とには、あなたの名がつけられているからです。」","20":"私がまだ語り、祈り、自分の罪と自分の民イスラエルの罪を告白し、私の神の聖なる山のために、私の神、主の前に伏して願いをささげていたとき、","21":"すなわち、私がまだ祈って語っているとき、私が初めに幻の中で見たあの人、ガブリエルが、夕方のささげ物をささげるころ、すばやく飛んで来て、私に近づき、","22":"私に告げて言った。「ダニエルよ。私は今、あなたに悟りを授けるために出て来た。","23":"あなたが願いの祈りを始めたとき、一つのみことばが述べられたので、私はそれを伝えに来た。あなたは、神に愛されている人だからだ。そのみことばを聞き分け、幻を悟れ。","24":"あなたの民とあなたの聖なる都については、七十週が定められている。それは、そむきをやめさせ、罪を終わらせ、咎を贖い、永遠の義をもたらし、幻と預言とを確証し、至聖所に油をそそぐためである。","25":"それゆえ、知れ。悟れ。引き揚げてエルサレムを再建せよ、との命令が出てから、油そそがれた者、君主の来るまでが七週。また六十二週の間、その苦しみの時代に再び広場とほりが建て直される。","26":"その六十二週の後、油そそがれた者は断たれ、彼には何も残らない。やがて来たるべき君主の民が町と聖所を破壊する。その終わりには洪水が起こり、その終わりまで戦いが続いて、荒廃が定められている。","27":"彼は一週の間、多くの者と堅い契約を結び、半週の間、いけにえとささげ物とをやめさせる。荒らす忌むべき者が翼に現われる。ついに、定められた絶滅が、荒らす者の上にふりかかる。」"}}