{"chapter":3,"bookCode":"lamentations","size":66,"bookName":"Lamentations","bookNameJPN":"哀歌","verses":{"1":"私は主の激しい怒りのむちを受けて悩みに会った者。","2":"主は私を連れ去って、光のないやみを歩ませ、","3":"御手をもって一日中、くり返して私を攻めた。","4":"主は私の肉と皮とをすり減らし、骨を砕き、","5":"苦味と苦難で私を取り囲んだ。","6":"ずっと前に死んだ者のように、私を暗い所に住まわせた。","7":"主は私を囲いに入れて、出られないようにし、私の青銅の足かせを重くした。","8":"私が助けを求めて叫んでも、主は私の祈りを聞き入れず、","9":"私の道を切り石で囲み、私の通り道をふさいだ。","10":"主は、私にとっては、待ち伏せしている熊、隠れている獅子。","11":"主は、私の道をかき乱し、私を耕さず、私を荒れすたれさせた。","12":"主は弓を張り、私を矢の的のようにし、","13":"矢筒の矢を、私の腎臓に射込んだ。","14":"私は、私の民全体の物笑いとなり、一日中、彼らのあざけりの歌となった。","15":"主は私を苦味で飽き足らせ、苦よもぎで私を酔わせ、","16":"私の歯を小石で砕き、灰の中に私をすくませた。","17":"私のたましいは平安から遠のき、私はしあわせを忘れてしまった。","18":"私は言った。「私の誉れと、主から受けた望みは消えうせた。」と。","19":"私の悩みとさすらいの思い出は、苦よもぎと苦味だけ。","20":"私のたましいは、ただこれを思い出しては沈む。","21":"私はこれを思い返す。それゆえ、私は待ち望む。","22":"私たちが滅びうせなかったのは、主の恵みによる。主のあわれみは尽きないからだ。","23":"それは朝ごとに新しい。「あなたの真実は力強い。","24":"主こそ、私の受ける分です。」と私のたましいは言う。それゆえ、私は主を待ち望む。","25":"主はいつくしみ深い。主を待ち望む者、主を求めるたましいに。","26":"主の救いを黙って待つのは良い。","27":"人が、若い時に、くびきを負うのは良い。","28":"それを負わされたなら、ひとり黙ってすわっているがよい。","29":"口をちりにつけよ。もしや希望があるかもしれない。","30":"自分を打つ者に頬を与え、十分そしりを受けよ。","31":"主は、いつまでも見放してはおられない。","32":"たとい悩みを受けても、主は、その豊かな恵みによって、あわれんでくださる。","33":"主は人の子らを、ただ苦しめ悩まそうとは、思っておられない。","34":"地上のすべての捕われ人を足の下に踏みにじり、","35":"人の権利を、いと高き方の前で曲げ、","36":"人がそのさばきをゆがめることを、主は見ておられないだろうか。","37":"主が命じたのでなければ、だれがこのようなことを語り、このようなことを起こしえようか。","38":"わざわいも幸いも、いと高き方の御口から出るのではないか。","39":"生きている人間は、なぜつぶやくのか。自分自身の罪のためにか。","40":"私たちの道を尋ね調べて、主のみもとに立ち返ろう。","41":"私たちの手をも心をも天におられる神に向けて上げよう。","42":"「私たちはそむいて逆らいました。あなたは私たちを赦してくださいませんでした。","43":"あなたは、御怒りを身にまとい、私たちを追い、容赦なく殺されました。","44":"あなたは雲を身にまとい、私たちの祈りをさえぎり、","45":"私たちを国々の民の間で、あくたとし、いとわれる者とされました。」","46":"私たちの敵はみな、私たちに向かって口を大きく開き、","47":"恐れと穴、荒廃と破滅が私たちのものになった。","48":"私の民の娘の破滅のために、私の目から涙が川のように流れ、","49":"私の目は絶えず涙を流して、やむことなく、","50":"主が天から見おろして、顧みてくださる時まで続く。","51":"私の目は私の町のすべての娘を見て、この心を苦しめる。","52":"わけもないのに、私の敵となった者たちは、鳥をねらうように、私をつけねらった。","53":"彼らは私を穴に入れて殺そうとし、私の上に石を投げつけた。","54":"水は私の頭の上にあふれ、私は「もう絶望だ。」と言った。","55":"「主よ。私は深い穴から御名を呼びました。","56":"あなたは私の声を聞かれました。救いを求める私の叫びに耳を閉じないでください。","57":"私があなたに呼ばわるとき、あなたは近づいて、『恐れるな。』と仰せられました。","58":"主よ。あなたは、私のたましいの訴えを弁護して、私のいのちを贖ってくださいました。","59":"主よ。あなたは、私がしいたげられるのをご覧になりました。どうか、私の訴えを正しくさばいてください。","60":"あなたは、私に対する彼らの復讐と、たくらみとをことごとくご覧になりました。","61":"主よ。あなたは、私に対する彼らのそしりとすべてのたくらみとを聞かれました。","62":"私の敵のくちびると彼らのつぶやきが、一日中、私に向けられています。","63":"彼らの起き伏しに目を留めてください。私は彼らのからかいの歌となっています。","64":"主よ。彼らの手のわざに応じて、彼らに報復し、","65":"横着な心を彼らに与え、彼らに、あなたののろいを下してください。","66":"主よ。御怒りをもって彼らを追い、天の下から彼らを根絶やしにしてください。」"}}