{"chapter":1,"bookCode":"numbers","size":54,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"人々がエジプトの国を出て二年目の第二月の一日に、主はシナイの荒野の会見の天幕でモーセに告げて仰せられた。","2":"「イスラエル人の全会衆を、氏族ごとに父祖の家ごとに調べ、すべての男子の名をひとりひとり数えて人口調査をせよ。","3":"あなたとアロンはイスラエルにおいて、二十歳以上の者で、すべて軍務につくことのできる者たちを、その軍団ごとに数えなければならない。","4":"また部族ごとにひとりずつ、父祖の家のかしらである者が、あなたがたとともにいなければならない。","5":"あなたがたの助手となるはずの者の名は次のとおりである。ルベンからはシェデウルの子エリツル。","6":"シメオンからはツリシャダイの子シェルミエル。","7":"ユダからはアミナダブの子ナフション。","8":"イッサカルからはツアルの子ネタヌエル。","9":"ゼブルンからはヘロンの子エリアブ。","10":"ヨセフの子のうちからは、エフライムからアミフデの子エリシャマ、マナセからペダツルの子ガムリエル。","11":"ベニヤミンからはギデオニの子アビダン。","12":"ダンからはアミシャダイの子アヒエゼル。","13":"アシェルからはオクランの子パグイエル。","14":"ガドからはデウエルの子エルヤサフ。","15":"ナフタリからはエナンの子アヒラ。」","16":"これらの者が会衆から召し出された者で、その父祖の部族の長たちである。彼らがイスラエルの分団のかしらたちである。","17":"さて、モーセとアロンは、これら指名された者を伴い、","18":"第二月の一日に全会衆を召集した。そこで氏族ごとに、父祖の家ごとに、二十歳以上の者の名をひとりひとり数えて、その家系を登記した。","19":"主がモーセに命じられたように、モーセはシナイの荒野で彼らを数えた。","20":"イスラエルの長子ルベンの子孫は、氏族ごと、父祖の家ごとの、その家系の者であって、ひとりひとり名を数えられた二十歳以上で軍務につくことのできるすべての男子であった。","21":"ルベン部族で登録された者は、四万六千五百人であった。","22":"シメオンの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、ひとりひとり名を数えられ登録された二十歳以上で軍務につくことのできるすべての男子であった。","23":"シメオン部族で登録された者は、五万九千三百人であった。","24":"ガドの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","25":"ガド部族で登録された者は、四万五千六百五十人であった。","26":"ユダの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","27":"ユダ部族で登録された者は、七万四千六百人であった。","28":"イッサカルの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","29":"イッサカル部族で登録された者は、五万四千四百人であった。","30":"ゼブルンの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","31":"ゼブルン部族で登録された者は、五万七千四百人であった。","32":"ヨセフの子孫については、エフライムの子孫で、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","33":"エフライム部族で登録された者は、四万五百人であった。","34":"マナセの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","35":"マナセ部族で登録された者は、三万二千二百人であった。","36":"ベニヤミンの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","37":"ベニヤミン部族で登録された者は、三万五千四百人であった。","38":"ダンの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","39":"ダン部族で登録された者は、六万二千七百人であった。","40":"アシェルの子孫については、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","41":"アシェル部族で登録された者は、四万一千五百人であった。","42":"ナフタリの子孫は、氏族ごと、父祖の家ごとの、その家系の者であって、名を数えられた二十歳以上ですべて軍務につくことのできる者であった。","43":"ナフタリ部族で登録された者は、五万三千四百人であった。","44":"以上がモーセとアロン、またイスラエルの族長たちが登録した登録名簿である。この族長たち十二人は、それぞれ、自分の父祖の家のための者であった。","45":"それで、父祖の家ごとに登録された二十歳以上のイスラエル人で、イスラエルで軍務につくことのできるすべての者、","46":"すなわち、登録された者の総数は、六十万三千五百五十人であった。","47":"しかしレビ人は、彼らの中で、父祖の部族ごとには、登録されなかった。","48":"主はモーセに告げて仰せられた。","49":"「レビ部族だけは、他のイスラエル人といっしょに登録してはならない。また、その人口調査もしてはならない。","50":"あなたは、レビ人に、あかしの幕屋とそのすべての用具、およびそのすべての付属品を管理させよ。彼らは幕屋とそのすべての用具を運び、これを管理し、幕屋の回りに宿営しなければならない。","51":"幕屋が進むときはレビ人がそれを取りはずし、幕屋が張られるときはレビ人がこれを組み立てなければならない。これに近づくほかの者は殺されなければならない。","52":"イスラエル人は、軍団ごとに、おのおの自分の宿営、自分の旗のもとに天幕を張るが、","53":"レビ人は、あかしの幕屋の回りに宿営しなければならない。怒りがイスラエル人の会衆の上に臨むことがあってはならない。レビ人はあかしの幕屋の任務を果たさなければならない。」","54":"イスラエルの人々は、このようにし、すべて主がモーセに命じられたとおりに行なった。"}}