{"chapter":10,"bookCode":"numbers","size":36,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「銀のラッパを二本作らせよ。それを打ち物作りとし、あなたはそれで会衆を召集し、また宿営を出発させなければならない。","3":"この二つが長く吹き鳴らされると、全会衆が会見の天幕の入口の、あなたのところに集まる。","4":"もしその一つが吹き鳴らされると、イスラエルの分団のかしらである族長たちがあなたのところに集まる。","5":"また、あなたがたがそれを短く吹き鳴らすと、東側に宿っている宿営が出発する。","6":"あなたがたが二度目に短く吹き鳴らすと、南側に宿っている宿営が出発する。彼らが出発するには、短く吹き鳴らさなければならない。","7":"集会を召集するときには、長く吹き鳴らさなければならない。短く吹き鳴らしてはならない。","8":"祭司であるアロンの子らがラッパを吹かなければならない。これはあなたがたにとって、代々にわたる永遠の定めである。","9":"また、あなたがたの国で、あなたがたを襲う侵略者との戦いに出る場合は、ラッパを短く吹き鳴らす。あなたがたが、あなたがたの神、主の前に覚えられ、あなたがたの敵から救われるためである。","10":"また、あなたがたの喜びの日、あなたがたの例祭と新月の日に、あなたがたの全焼のいけにえと、和解のいけにえの上に、ラッパを鳴り渡らせるなら、あなたがたは、あなたがたの神の前に覚えられる。わたしはあなたがたの神、主である。」","11":"第二年目の第二月の二十日に、雲があかしの幕屋の上から離れて上った。","12":"それでイスラエル人はシナイの荒野を出て旅立ったが、雲はパランの荒野でとどまった。","13":"彼らは、モーセを通して示された主の命令によって初めて旅立ち、","14":"まず初めにユダ族の宿営の旗が、その軍団ごとに出発した。軍団長はアミナダブの子ナフション。","15":"イッサカル部族の軍団長はツアルの子ネタヌエル。","16":"ゼブルン部族の軍団長はヘロンの子エリアブ。","17":"幕屋が取りはずされ、幕屋を運ぶゲルション族、メラリ族が出発。","18":"ルベンの宿営の旗が、その軍団ごとに出発。軍団長はシェデウルの子エリツル。","19":"シメオン部族の軍団長はツリシャダイの子シェルミエル。","20":"ガド部族の軍団長はデウエルの子エルヤサフ。","21":"聖なる物を運ぶケハテ人が出発。彼らが着くまでに、幕屋は建て終えられる。","22":"また、エフライム族の宿営の旗が、その軍団ごとに出発。軍団長はアミフデの子エリシャマ。","23":"マナセ部族の軍団長はペダツルの子ガムリエル。","24":"ベニヤミン部族の軍団長はギデオニの子アビダンであった。","25":"ダン部族の宿営の旗が、全宿営の後衛としてその軍団ごとに出発。軍団長はアミシャダイの子アヒエゼル。","26":"アシェル部族の軍団長はオクランの子パグイエル。","27":"ナフタリ部族の軍団長はエナンの子アヒラ。","28":"以上がイスラエル人の軍団ごとの出発順序であって、彼らはそのように出発した。","29":"さて、モーセは、彼のしゅうとミデヤン人レウエルの子ホバブに言った。「私たちは、主があなたがたに与えると言われた場所へ出発するところです。私たちといっしょに行きましょう。私たちはあなたをしあわせにします。主がイスラエルにしあわせを約束しておられるからです。」","30":"彼はモーセに答えた。「私は行きません。私の生まれ故郷に帰ります。」","31":"そこでモーセは言った。「どうか私たちを見捨てないでください。あなたは、私たちが荒野のどこで宿営したらよいかご存じであり、私たちにとって目なのですから。","32":"私たちといっしょに行ってくだされば、主が私たちに下さるしあわせを、あなたにもおわかちしたいのです。」","33":"こうして、彼らは主の山を出て、三日の道のりを進んだ。主の契約の箱は三日の道のりの間、彼らの先頭に立って進み、彼らの休息の場所を捜した。","34":"彼らが宿営を出て進むとき、昼間は主の雲が彼らの上にあった。","35":"契約の箱が出発するときには、モーセはこう言っていた。「主よ。立ち上がってください。あなたの敵は散らされ、あなたを憎む者は、御前から逃げ去りますように。」","36":"またそれがとどまるときに、彼は言っていた。「主よ。お帰りください。イスラエルの幾千万の民のもとに。」"}}