{"chapter":11,"bookCode":"numbers","size":35,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"さて、民はひどく不平を鳴らして主につぶやいた。主はこれを聞いて怒りを燃やし、主の火が彼らに向かって燃え上がり、宿営の端をなめ尽くした。","2":"すると民はモーセに向かってわめいた。それで、モーセが主に祈ると、その火は消えた。","3":"主の火が、彼らに向かって燃え上がったので、その場所の名をタブエラと呼んだ。","4":"また彼らのうちに混じってきていた者が、激しい欲望にかられ、そのうえ、イスラエル人もまた大声で泣いて、言った。「ああ、肉が食べたい。","5":"エジプトで、ただで魚を食べていたことを思い出す。きゅうりも、すいか、にら、たまねぎ、にんにくも。","6":"だが今や、私たちののどは干からびてしまった。何もなくて、このマナを見るだけだ。」","7":"マナは、コエンドロの種のようで、その色はブドラハのようであった。","8":"人々は歩き回って、それを集め、ひき臼でひくか、臼でついて、これをなべで煮て、パン菓子を作っていた。その味は、おいしいクリームの味のようであった。","9":"夜、宿営に露が降りるとき、マナもそれといっしょに降りた。","10":"モーセは、民がその家族ごとに、それぞれ自分の天幕の入口で泣くのを聞いた。主の怒りは激しく燃え上がり、モーセも腹立たしく思った。","11":"モーセは主に申し上げた。「なぜ、あなたはしもべを苦しめられるのでしょう。なぜ、私はあなたのご厚意をいただけないのでしょう。なぜ、このすべての民の重荷を私に負わされるのでしょう。","12":"私がこのすべての民をはらんだのでしょうか。それとも、私が彼らを生んだのでしょうか。それなのになぜ、あなたは私に、『うばが乳飲み子を抱きかかえるように、彼らをあなたの胸に抱き、わたしが彼らの先祖たちに誓った地に連れて行け。』と言われるのでしょう。","13":"どこから私は肉を得て、この民全体に与えなければならないのでしょうか。彼らは私に泣き叫び、『私たちに肉を与えて食べさせてくれ。』と言うのです。","14":"私だけでは、この民全体を負うことはできません。私には重すぎます。","15":"私にこんなしうちをなさるのなら、お願いです、どうか私を殺してください。これ以上、私を苦しみに会わせないでください。」","16":"主はモーセに仰せられた。「イスラエルの長老たちのうちから、あなたがよく知っている民の長老で、そのつかさである者七十人をわたしのために集め、彼らを会見の天幕に連れて来て、そこであなたのそばに立たせよ。","17":"わたしは降りて行って、その所であなたと語り、あなたの上にある霊のいくらかを取って彼らの上に置こう。それで彼らも民の重荷をあなたとともに負い、あなたはただひとりで負うことがないようになろう。","18":"あなたは民に言わなければならない。あすのために身をきよめなさい。あなたがたは肉が食べられるのだ。あなたがたが泣いて、『ああ肉が食べたい。エジプトでは良かった。』と、主につぶやいて言ったからだ。主が肉を下さる。あなたがたは肉が食べられるのだ。","19":"あなたがたが食べるのは、一日や二日や五日や十日や二十日だけではなく、","20":"一か月もであって、ついにはあなたがたの鼻から出て来て、吐きけを催すほどになる。それは、あなたがたのうちにおられる主をないがしろにして、御前に泣き、『なぜ、こうして私たちはエジプトから出て来たのだろう。』と言ったからだ。」","21":"しかしモーセは申し上げた。「私といっしょにいる民は徒歩の男子だけで六十万です。しかもあなたは、彼らに肉を与え、一月の間食べさせる、と言われます。","22":"彼らのために羊の群れ、牛の群れをほふっても、彼らに十分でしょうか。彼らのために海の魚を全部集めても、彼らに十分でしょうか。」","23":"主はモーセに答えられた。「主の手は短いのだろうか。わたしのことばが実現するかどうかは、今わかる。」","24":"ここでモーセは出て行って、主のことばを民に告げた。そして彼は民の長老たちのうちから七十人を集め、彼らを天幕の回りに立たせた。","25":"すると主は雲の中にあって降りて来られ、モーセと語り、彼の上にある霊を取って、その七十人の長老にも与えた。その霊が彼らの上にとどまったとき、彼らは恍惚状態で預言した。しかし、それを重ねることはなかった。","26":"そのとき、ふたりの者が宿営に残っていた。ひとりの名はエルダデ、もうひとりの名はメダデであった。彼らの上にも霊がとどまった。——彼らは長老として登録された者たちであったが、天幕へは出て行かなかった。——彼らは宿営の中で恍惚状態で預言した。","27":"それで、ひとりの若者が走って来て、モーセに知らせて言った。「エルダデとメダデが宿営の中で恍惚状態で預言しています。」","28":"若いときからモーセの従者であったヌンの子ヨシュアも答えて言った。「わが主、モーセよ。彼らをやめさせてください。」","29":"しかしモーセは彼に言った。「あなたは私のためを思ってねたみを起こしているのか。主の民がみな、預言者となればよいのに。主が彼らの上にご自分の霊を与えられるとよいのに。」","30":"それからモーセとイスラエルの長老たちは、宿営に戻った。","31":"さて、主のほうから風が吹き、海の向こうからうずらを運んで来て、宿営の上に落とした。それは宿営の回りに、こちら側に約一日の道のり、あちら側にも約一日の道のり、地上に約二キュビトの高さになった。","32":"民はその日は、終日終夜、その翌日も一日中出て行って、うずらを集め、——最も少なく集めた者でも、十ホメルほど集めた。——彼らはそれらを、宿営の回りに広く広げた。","33":"肉が彼らの歯の間にあってまだかみ終わらないうちに、主の怒りが民に向かって燃え上がり、主は非常に激しい疫病で民を打った。","34":"こうして、欲望にかられた民を、彼らがそこに埋めたので、その場所の名をキブロテ・ハタアワと呼んだ。","35":"キブロテ・ハタアワから、民はハツェロテに進み、ハツェロテにとどまった。"}}