{"chapter":14,"bookCode":"numbers","size":45,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"全会衆は大声をあげて叫び、民はその夜、泣き明かした。","2":"イスラエル人はみな、モーセとアロンにつぶやき、全会衆は彼らに言った。「私たちはエジプトの地で死んでいたらよかったのに。できれば、この荒野で死んだほうがましだ。","3":"なぜ主は、私たちをこの地に導いて来て、剣で倒そうとされるのか。私たちの妻子は、さらわれてしまうのに。エジプトに帰ったほうが、私たちにとって良くはないか。」","4":"そして互いに言った。「さあ、私たちは、ひとりのかしらを立ててエジプトに帰ろう。」","5":"そこで、モーセとアロンは、イスラエル人の会衆の全集会の集まっている前でひれ伏した。","6":"すると、その地を探って来た者のうち、ヌンの子ヨシュアとエフネの子カレブとは自分たちの着物を引き裂いて、","7":"イスラエル人の全会衆に向かって次のように言った。「私たちが巡り歩いて探った地は、すばらしく良い地だった。","8":"もし、私たちが主の御心にかなえば、私たちをあの地に導き入れ、それを私たちに下さるだろう。あの地には、乳と蜜とが流れている。","9":"ただ、主にそむいてはならない。その地の人々を恐れてはならない。彼らは私たちのえじきとなるからだ。彼らの守りは、彼らから取り去られている。しかし主が私たちとともにおられるのだ。彼らを恐れてはならない。」","10":"しかし全会衆は、彼らを石で打ち殺そうと言い出した。そのとき、主の栄光が会見の天幕からすべてのイスラエル人に現われた。","11":"主はモーセに仰せられた。「この民はいつまでわたしを侮るのか。わたしがこの民の間で行なったすべてのしるしにもかかわらず、いつまでわたしを信じないのか。","12":"わたしは疫病で彼らを打って滅ぼしてしまい、あなたを彼らよりも大いなる強い国民にしよう。」","13":"モーセは主に申し上げた。「エジプトは、あなたが御力によって、彼らのうちからこの民を導き出されたことを聞いて、","14":"この地の住民に告げましょう。事実、彼らは、あなた、主がこの民のうちにおられ、あなた、主がまのあたりに現われて、あなたの雲が彼らの上に立ち、あなたが昼は雲の柱、夜は火の柱のうちにあって、彼らの前を歩んでおられるのを聞いているのです。","15":"そこでもし、あなたがこの民をひとり残らず殺すなら、あなたのうわさを聞いた異邦の民は次のように言うでしょう。","16":"『主はこの民を、彼らに誓った地に導き入れることができなかったので、彼らを荒野で殺したのだ。』","17":"どうか今、わが主の大きな力を現わしてください。あなたは次のように約束されました。","18":"『主は怒るのにおそく、恵み豊かである。咎とそむきを赦すが、罰すべき者は必ず罰して、父の咎を子に報い、三代、四代に及ぼす。』と。","19":"あなたがこの民をエジプトから今に至るまで赦してくださったように、どうかこの民の咎をあなたの大きな恵みによって赦してください。」","20":"主は仰せられた。「わたしはあなたのことばどおりに赦そう。","21":"しかしながら、わたしが生きており、主の栄光が全地に満ちている以上、","22":"エジプトとこの荒野で、わたしの栄光とわたしの行なったしるしを見ながら、このように十度もわたしを試みて、わたしの声に聞き従わなかった者たちは、みな、","23":"わたしが彼らの先祖たちに誓った地を見ることがない。わたしを侮った者も、みなそれを見ることがない。","24":"ただし、わたしのしもべカレブは、ほかの者と違った心を持っていて、わたしに従い通したので、わたしは彼が行って来た地に彼を導き入れる。彼の子孫はその地を所有するようになる。","25":"低地にはアマレク人とカナン人が住んでいるので、あなたがたは、あす、向きを変えて葦の海の道を通り、荒野へ出発せよ。」","26":"主はモーセとアロンに告げて仰せられた。","27":"「いつまでこの悪い会衆は、わたしにつぶやいているのか。わたしはイスラエル人が、わたしにつぶやいているつぶやきを、もう聞いている。","28":"あなたは彼らに言え。これは主の御告げである。わたしは生きている。わたしは必ずあなたがたに、わたしの耳に告げたそのとおりをしよう。","29":"この荒野であなたがたは死体となって倒れる。わたしにつぶやいた者で、二十歳以上の登録され数えられた者たちはみな倒れて死ぬ。","30":"ただエフネの子カレブと、ヌンの子ヨシュアのほかは、あなたがたを住まわせるとわたしが誓った地に、だれも決してはいることはできない。","31":"さらわれてしまうと、あなたがたが言ったあなたがたの子どもたちを、わたしは導き入れよう。彼らはあなたがたが拒んだ地を知るようになる。","32":"しかし、あなたがたは死体となってこの荒野に倒れなければならない。","33":"あなたがたの子どもたちは、この荒野で四十年の間羊を飼う者となり、あなたがたが死体となってこの荒野で倒れてしまうまで、あなたがたの背信の罪を負わなければならない。","34":"あなたがたが、かの地を探った日数は四十日であった。その一日を一年と数えて、四十年の間あなたがたは自分の咎を負わなければならない。こうしてわたしへの反抗が何かを思い知ろう。","35":"主であるわたしが言う。一つになってわたしに逆らったこの悪い会衆のすべてに対して、わたしは必ず次のことを行なう。この荒野で彼らはひとり残らず死ななければならない。","36":"モーセがかの地を探らせるために遣わした者で、帰って来て、その地について悪く言いふらし、全会衆をモーセにつぶやかせた者たちも。」","37":"こうして、その地をひどく悪く言いふらした者たちは、主の前に、疫病で死んだ。","38":"しかし、かの地を探りに行った者のうち、ヌンの子ヨシュアと、エフネの子カレブは生き残った。","39":"モーセがこれらのことばを、すべてのイスラエル人に告げたとき、民はひどく悲しんだ。","40":"翌朝早く、彼らは山地の峰のほうに上って行こうとして言った。「私たちは罪を犯したのだから、とにかく主が言われた所へ上って行ってみよう。」","41":"するとモーセは言った。「あなたがたはなぜ、主の命令にそむこうとしているのか。それは成功しない。","42":"上って行ってはならない。主はあなたがたのうちにおられないのだ。あなたがたが敵に打ち負かされないように。","43":"そこにはアマレク人とカナン人とがあなたがたの前にいるから、あなたがたは剣で打ち倒されよう。あなたがたが主にそむいて従わなかったのだから、主はあなたがたとともにはおられない。」","44":"それでも、彼らはかまわずに山地の峰のほうに登って行った。しかし、主の契約の箱とモーセとは、宿営の中から動かなかった。","45":"山地に住んでいたアマレク人とカナン人は、下って来て、彼らを打ち、ホルマまで彼らを追い散らした。"}}