{"chapter":15,"bookCode":"numbers","size":41,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"主はモーセに告げて仰せられた。","2":"「イスラエル人に告げて言え。わたしがあなたがたに与えて住ませる地にあなたがたがはいり、","3":"特別な誓願を果たすために、または進んでささげるささげ物として、あるいは例祭のときに、主へのなだめのかおりをささげるために、牛か羊の群れから全焼のいけにえでも、ほかのいけにえでも、火によるささげ物を主にささげるときは、","4":"そのささげ物をささげる者は、穀物のささげ物として、油四分の一ヒンを混ぜた小麦粉十分の一エパを主にささげなければならない。","5":"また全焼のいけにえ、またはほかのいけにえに添えて、子羊一頭のための注ぎのささげ物としては四分の一ヒンのぶどう酒をささげなければならない。","6":"雄羊の場合には、穀物のささげ物として、油三分の一ヒンを混ぜた小麦粉十分の二エパをささげ、","7":"さらに、注ぎのささげ物としてぶどう酒三分の一ヒンを主へのなだめのかおりとして、ささげなければならない。","8":"また、あなたが特別な誓願を果たすため、あるいは、和解のいけにえとして、若い牛を全焼のいけにえ、または、ほかのいけにえとして主にささげるときは、","9":"その若い牛に添えて、油二分の一ヒンを混ぜた小麦粉十分の三エパの穀物のささげ物をささげ、","10":"また注ぎのささげ物としてぶどう酒二分の一ヒンをささげなければならない。これは主へのなだめのかおりの、火によるささげ物である。","11":"牛一頭、あるいは雄羊一頭、あるいはどんな羊、やぎについても、このようにしなければならない。","12":"あなたがたがささげる数に応じ、その数にしたがって一頭ごとにこのようにしなければならない。","13":"すべてこの国に生まれた者が、主へのなだめのかおりの、火によるささげ物をささげるには、このようにこれらのことを行なわなければならない。","14":"また、あなたがたのところにいる在留異国人、あるいはあなたがたのうちに代々住んでいる者が、主へのなだめのかおりの、火によるささげ物をささげる場合には、あなたがたがするようにその者もしなければならない。","15":"一つの集会として、定めはあなたがたにも、在留異国人にも、同一であり、代々にわたる永遠の定めである。主の前には、あなたがたも在留異国人も同じである。","16":"あなたがたにも、あなたがたのところにいる在留異国人にも、同一のおしえ、同一のさばきでなければならない。」","17":"主はまたモーセに告げて仰せられた。","18":"「イスラエル人に告げて言え。わたしがあなたがたを導いて行く地にあなたがたがはいり、","19":"その地のパンを食べるとき、あなたがたは主に奉納物を供えなければならない。","20":"初物の麦粉で作った輪型のパンを奉納物として供え、打ち場からの奉納物として供えなければならない。","21":"初物の麦粉のうちから、あなたがたは代々にわたり、主に奉納物を供えなければならない。","22":"あなたがたが、もしあやまって罪を犯し、主がモーセに告げられたこれらの命令のどれでも、","23":"主が命じられた日以来、代々にわたって主がモーセを通してあなたがたに命じられたことの一つでも行なわないときは、","24":"もし会衆が気づかず、あやまってしたのなら、全会衆は、主へのなだめのかおりのための全焼のいけにえとして、若い雄牛一頭、また、定めにかなう穀物のささげ物と注ぎのささげ物、さらに雄やぎ一頭を罪のためのいけにえとして、ささげなければならない。","25":"祭司がイスラエル人の全会衆の贖いをするなら、彼らは赦される。それが過失であって、彼らは自分たちの過失のために、ささげ物、主への火によるささげ物、罪のためのいけにえを主の前に持って来たからである。","26":"イスラエル人の全会衆も、あなたがたのうちの在留異国人も赦される。それは民全体の過失だからである。","27":"もし個人があやまって罪を犯したなら、一歳の雌やぎ一頭を罪のためのいけにえとしてささげなければならない。","28":"祭司は、あやまって罪を犯した者のために、主の前で贖いをしなければならない。彼はあやまって罪を犯したのであるから、彼の贖いをすれば、その者は赦される。","29":"イスラエル人のうちの、この国に生まれた者にも、あなたがたのうちにいる在留異国人にも、あやまって罪を犯す者には、あなたがたと同一のおしえがなければならない。","30":"国に生まれた者でも、在留異国人でも、故意に罪を犯す者は、主を冒涜する者であって、その者は民の間から断たれなければならない。","31":"主のことばを侮り、その命令を破ったなら、必ず断ち切られ、その咎を負う。」","32":"イスラエル人が荒野にいたとき、安息日に、たきぎを集めている男を見つけた。","33":"たきぎを集めているのを見つけた者たちは、その者をモーセとアロンおよび全会衆のところに連れて来た。","34":"しかし彼をどうすべきか、はっきりと示されていなかったので、その者を監禁しておいた。","35":"すると、主はモーセに言われた。「この者は必ず殺されなければならない。全会衆は宿営の外で、彼を石で打ち殺さなければならない。」","36":"そこで、主がモーセに命じられたように、全会衆はその者を宿営の外に連れ出し、彼を石で打ち殺した。","37":"主はモーセに告げて仰せられた。","38":"「イスラエル人に告げて、彼らが代々にわたり、着物のすその四隅にふさを作り、その隅のふさに青いひもをつけるように言え。","39":"そのふさはあなたがたのためであって、あなたがたがそれを見て、主のすべての命令を思い起こし、それを行なうため、みだらなことをしてきた自分の心と目に従って歩まないようにするため、","40":"こうしてあなたがたが、わたしのすべての命令を思い起こして、これを行ない、あなたがたの神の聖なるものとなるためである。","41":"わたしはあなたがたの神、主であって、わたしがあなたがたの神となるために、あなたがたをエジプトの地から連れ出したのである。わたしは、あなたがたの神、主である。」"}}