{"chapter":16,"bookCode":"numbers","size":50,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"レビの子ケハテの子であるイツハルの子コラは、ルベンの子孫であるエリアブの子ダタンとアビラム、およびペレテの子オンと共謀して、","2":"会衆の上に立つ人たちで、会合で選び出された名のある者たち二百五十人のイスラエル人とともに、モーセに立ち向かった。","3":"彼らは集まって、モーセとアロンとに逆らい、彼らに言った。「あなたがたは分を越えている。全会衆残らず聖なるものであって、主がそのうちにおられるのに、なぜ、あなたがたは、主の集会の上に立つのか。」","4":"モーセはこれを聞いてひれ伏した。","5":"それから、コラとそのすべての仲間とに告げて言った。「あしたの朝、主は、だれがご自分のものか、だれが聖なるものかをお示しになり、その者をご自分に近づけられる。主は、ご自分が選ぶ者をご自分に近づけられるのだ。","6":"こうしなさい。コラとその仲間のすべてよ。あなたがたは火皿を取り、","7":"あす、主の前でその中に火を入れ、その上に香を盛りなさい。主がお選びになるその人が聖なるものである。レビの子たちよ。あなたがたが分を越えているのだ。」","8":"モーセはさらにコラに言った。「レビの子たちよ。よく聞きなさい。","9":"イスラエルの神が、あなたがたを、イスラエルの会衆から分けて、主の幕屋の奉仕をするために、また会衆の前に立って彼らに仕えるために、みもとに近づけてくださったのだ。あなたがたには、これに不足があるのか。","10":"こうしてあなたとあなたの同族であるレビ族全部を、あなたといっしょに近づけてくださったのだ。それなのに、あなたがたは祭司の職まで要求するのか。","11":"それだから、あなたとあなたの仲間のすべては、一つになって主に逆らっているのだ。アロンが何だからといって、彼に対して不平を言うのか。」","12":"モーセは使いをやって、エリアブの子のダタンとアビラムとを呼び寄せようとしたが、彼らは言った。「私たちは行かない。","13":"あなたが私たちを乳と蜜の流れる地から上らせて、荒野で私たちを死なせようとし、そのうえ、あなたは私たちを支配しようとして君臨している。それでも不足があるのか。","14":"しかも、あなたは、乳と蜜の流れる地に私たちを連れても行かず、畑とぶどう畑を受け継ぐべき財産として私たちに与えてもいない。あなたは、この人たちの目をくらまそうとするのか。私たちは行かない。」","15":"モーセは激しく怒った。そして主に申し上げた。「どうか、彼らのささげ物を顧みないでください。私は彼らから、ろば一頭も取ったことはなく、彼らのうちのだれをも傷つけたこともありません。」","16":"それから、モーセはコラに言った。「あなたとあなたの仲間のすべて、あなたと彼らとそれにアロンとは、あす、主の前に出なさい。","17":"あなたがたは、おのおの自分の火皿を取り、その上に香を盛り、おのおの主の前にそれを持って来なさい。すなわち二百五十の火皿、それにまたあなたも、アロンも、おのおの火皿を持って来なさい。」","18":"彼らはおのおの、その火皿を取り、それに火を入れて、その上に香を盛った。そしてモーセとアロンはいっしょに会見の天幕の入口に立った。","19":"コラは全会衆を会見の天幕の入口に集めて、ふたりに逆らわせようとした。そのとき、主の栄光が全会衆に現われた。","20":"主はモーセとアロンに告げて仰せられた。","21":"「あなたがたはこの会衆から離れよ。わたしはこの者どもをたちどころに絶滅してしまうから。」","22":"ふたりはひれ伏して言った。「神。すべての肉なるもののいのちの神よ。ひとりの者が罪を犯せば、全会衆をお怒りになるのですか。」","23":"主はモーセに告げて仰せられた。","24":"「この会衆に告げて、コラとダタンとアビラムの住まいの付近から離れ去るように言え。」","25":"モーセは立ち上がり、イスラエルの長老たちを従えて、ダタンとアビラムのところへ行き、","26":"そして会衆に告げて言った。「さあ、この悪者どもの天幕から離れ、彼らのものには何にもさわるな。彼らのすべての罪のために、あなたがたが滅ぼし尽くされるといけないから。」","27":"それでみなは、コラとダタンとアビラムの住まいの付近から離れ去った。ダタンとアビラムは、その妻子、幼子たちといっしょに出て来て、自分たちの天幕の入口に立った。","28":"モーセは言った。「私を遣わして、これらのしわざをさせたのは主であって、私自身の考えからではないことが、次のことによってあなたがたにわかるであろう。","29":"もしこの者たちが、すべての人が死ぬように死に、すべての人の会う運命に彼らも会えば、私を遣わされたのは主ではない。","30":"しかし、もし主がこれまでにないことを行なわれて、地がその口を開き、彼らと彼らに属する者たちとを、ことごとくのみこみ、彼らが生きながらよみに下るなら、あなたがたは、これらの者たちが主を侮ったことを知らなければならない。」","31":"モーセがこれらのことばをみな言い終わるや、彼らの下の地面が割れた。","32":"地はその口をあけて、彼らとその家族、またコラに属するすべての者と、すべての持ち物とをのみこんだ。","33":"彼らとすべて彼らに属する者は、生きながら、よみに下り、地は彼らを包んでしまい、彼らは集会の中から滅び去った。","34":"このとき、彼らの回りにいたイスラエル人はみな、彼らの叫び声を聞いて逃げた。「地が私たちをも、のみこんでしまうかもしれない。」と思ったからである。","35":"また、主のところから火が出て、香をささげていた二百五十人を焼き尽くした。","36":"主はモーセに告げて仰せられた。","37":"「あなたは、祭司アロンの子エルアザルに命じて、炎の中から火皿を取り出させよ。火を遠くにまき散らさせよ。それらは聖なるものとなっているから。","38":"罪を犯していのちを失ったこれらの者たちの火皿を取り、それらを打ちたたいて延べ板とし、祭壇のための被金とせよ。それらは、彼らが主の前にささげたので、聖なるものとなっているからである。こうして、これらをイスラエル人に対するしるしとさせよ。」","39":"そこで祭司エルアザルは、焼き殺された者たちがささげた青銅の火皿を取って、それを打ち延ばし、祭壇のための被金とし、","40":"イスラエル人のための記念とした。これは、アロンの子孫でないほかの者が、主の前に近づいて煙を立ち上らせることがないため、その者が、コラやその仲間のようなめに会わないためである。——主がモーセを通してエルアザルに言われたとおりである。","41":"その翌日、イスラエル人の全会衆は、モーセとアロンに向かってつぶやいて言った。「あなたがたは主の民を殺した。」","42":"会衆が集まってモーセとアロンに逆らったとき、ふたりが会見の天幕のほうを振り向くと、見よ、雲がそれをおおい、主の栄光が現われた。","43":"モーセとアロンが会見の天幕の前に行くと、","44":"主はモーセに告げて仰せられた。","45":"「あなたがたはこの会衆から立ち去れ。わたしがこの者どもをたちどころに絶ち滅ぼすことができるように。」ふたりはひれ伏した。","46":"モーセはアロンに言った。「火皿を取り、祭壇から火を取ってそれに入れ、その上に香を盛りなさい。そして急いで会衆のところへ持って行き、彼らの贖いをしなさい。主の前から激しい怒りが出て来て、神罰がもう始まったから。」","47":"アロンは、モーセが命じたように、火皿を取って集会の真中に走って行ったが、見よ、神罰はすでに民のうちに始まっていた。そこで彼は香をたいて、民の贖いをした。","48":"彼が死んだ者たちと生きている者たちとの間に立ったとき、神罰はやんだ。","49":"コラの事件で死んだ者とは別に、この神罰で死んだ者は、一万四千七百人になった。","50":"こうして、アロンは会見の天幕の入口のモーセのところへ帰った。神罰はやんだ。"}}