{"chapter":18,"bookCode":"numbers","size":32,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"そこで、主はアロンに言われた。「あなたと、あなたとともにいるあなたの子たちと、あなたの父の家の者たちは、聖所にかかわる咎を負わなければならない。そしてあなたと、あなたとともにいるあなたの子たちが、あなたがたの祭司職にかかわる咎を負わなければならない。","2":"しかし、あなたの父祖の部族であるレビ族のあなたの身内の者たちも、あなたに近づけよ。彼らがあなたに配属され、あかしの天幕の前で、あなたと、あなたとともにいるあなたの子たちに仕えるためである。","3":"彼らはあなたのための任務と、天幕全体の任務を果たすのである。しかし彼らは、聖所の器具と祭壇とに、近づいてはならない。彼らも、あなたがたも、死ぬことのないためである。","4":"彼らがあなたに配属され、天幕の奉仕のすべてにかかわる会見の天幕の任務を果たす。ほかの者があなたがたに近づいてはならない。","5":"あなたがたが聖所の任務と祭壇の任務を果たすなら、イスラエル人に再び激しい怒りが下ることはない。","6":"今ここに、わたしは、あなたがたの同族レビ人をイスラエル人の中から取り、会見の天幕の奉仕をするために、彼らを主にささげられたあなたがたへの贈り物とする。","7":"あなたと、あなたとともにいるあなたの子たちは、祭壇に関するすべてのことや、垂れ幕の内側のことについてのあなたがたの祭司職を守り、奉仕しなければならない。わたしはあなたがたの祭司職を賜物の奉仕として与える。ほかの者で近づく者は死ななければならない。」","8":"主はそれから、アロンに仰せられた。「今、わたしは、わたしへの奉納物にかかわる任務をあなたに与える。わたしはイスラエル人のすべての聖なるささげ物についてこれをあなたに、またあなたの子たちとに、受ける分として与え、永遠の分け前とする。","9":"最も聖なるもの、火によるささげ物のうちで、あなたの分となるものは次のとおりである。最も聖なるものとして、わたしに納めるすべてのささげ物、すなわち穀物のささげ物、罪のためのいけにえ、罪過のためのいけにえ、これらの全部は、あなたとあなたの子たちの分となる。","10":"あなたはそれを最も聖なるものとして食べなければならない。ただ男子だけが、それを食べることができる。それはあなたにとって聖なるものである。","11":"また次の物もあなたの分となる。イスラエル人の贈り物である奉納物、彼らのすべての奉献物、これをわたしはあなたとあなたの息子たち、それにあなたとともにいる娘たちに与えて、永遠の分け前とする。あなたの家にいるきよい者はみな、それを食べることができる。","12":"最良の新しい油、最良の新しいぶどう酒と穀物、これらの人々が主に供える初物全部をあなたに与える。","13":"彼らの国のすべてのものの初なりで、彼らが主に携えて来る物は、あなたのものになる。あなたの家にいるきよい者はだれでも、それを食べることができる。","14":"イスラエルのうちで、聖絶のものはみな、あなたのものになる。","15":"人でも、獣でも、すべての肉なるものの最初に生まれるもので主にささげられるものはみな、あなたのものとなる。ただし、人の初子は、必ず贖わなければならない。また、汚れた獣の初子も贖わなければならない。","16":"その贖いの代金として、生後一か月以上は聖所のシェケルの評価によって銀五シェケルで贖わなければならない。一シェケルは二十ゲラである。","17":"ただし、牛の初子、または羊の初子、あるいはやぎの初子は贖ってはならない。これらは聖なるものであるからである。あなたはそれらの血を祭壇に振りかけ、その脂肪を火によるささげ物、主へのなだめのかおりとして、焼いて煙にしなければならない。","18":"その肉はあなたのものとなる。それは奉献物の胸や右のもものようにあなたのものとなる。","19":"イスラエル人が主に供える聖なる奉納物をみな、わたしは、あなたとあなたの息子たちと、あなたとともにいるあなたの娘たちに与えて、永遠の分け前とする。それは、主の前にあって、あなたとあなたの子孫に対する永遠の塩の契約となる。」","20":"主はまたアロンに仰せられた。「あなたは彼らの国で相続地を持ってはならない。彼らのうちで何の割り当て地をも所有してはならない。イスラエル人の中にあって、わたしがあなたの割り当ての地であり、あなたの相続地である。","21":"さらに、わたしは今、レビ族には、彼らが会見の天幕の奉仕をするその奉仕に報いて、イスラエルのうちの十分の一をみな、相続財産として与える。","22":"これからはもう、イスラエル人は、会見の天幕に近づいてはならない。彼らが罪を得て死ぬことがないためである。","23":"レビ人だけが会見の天幕の奉仕をすることができる。ほかの者は咎を負う。これは代々にわたる永遠のおきてである。彼らはイスラエル人の中にあって相続地を持ってはならない。","24":"それは、イスラエル人が、奉納物として主に供える十分の一を、わたしは彼らの相続財産としてレビ人に与えるからである。それゆえわたしは彼らがイスラエル人の中で相続地を持ってはならないと、彼らに言ったのである。」","25":"主はモーセに告げて仰せられた。","26":"「あなたはレビ人に告げて言わなければならない。わたしがあなたがたに相続財産として与えた十分の一を、イスラエル人から受け取るとき、あなたがたはその十分の一の十分の一を、主への奉納物として供えなさい。","27":"これは、打ち場からの穀物や、酒ぶねからの豊かなぶどう酒と同じように、あなたがたの奉納物とみなされる。","28":"それで、あなたがたもまた、イスラエル人から受け取るすべての十分の一の中から、主への奉納物を供えなさい。その中から主への奉納物を祭司アロンに与えなさい。","29":"あなたがたへのすべての贈り物のうち、それぞれ最上の部分で聖別される分のうちから主へのすべての奉納物を供えなさい。","30":"またあなたは彼らに言え。あなたがたが、その最上の部分をその中から供えるとき、それはレビ人にとって打ち場からの収穫、酒ぶねからの収穫と同じようにみなされる。","31":"あなたがたもあなたがたの家族も、どこででもそれを食べてよい。これは会見の天幕でのあなたがたの奉仕に対する報酬だからである。","32":"あなたがたが、その最上の部分を供えるなら、そのことで罪を負うことはない。イスラエル人の聖なるささげ物を、あなたがたは汚してはならない。それは、あなたがたが死なないためである。」"}}