{"chapter":20,"bookCode":"numbers","size":29,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"イスラエル人の全会衆は、第一の月にツィンの荒野に着いた。そこで民はカデシュにとどまった。ミリヤムはそこで死んで葬られた。","2":"ところが会衆のためには水がなかったので、彼らは集まってモーセとアロンとに逆らった。","3":"民はモーセと争って言った。「ああ、私たちの兄弟たちが主の前で死んだとき、私たちも死んでいたのなら。","4":"なぜ、あなたがたは主の集会をこの荒野に引き入れて、私たちと、私たちの家畜をここで死なせようとするのか。","5":"なぜ、あなたがたは私たちをエジプトから上らせて、この悪い所に引き入れたのか。ここは穀物も、いちじくも、ぶどうも、ざくろも育つような所ではない。そのうえ、飲み水さえない。」","6":"モーセとアロンは集会の前から去り、会見の天幕の入口に行ってひれ伏した。すると主の栄光が彼らに現われた。","7":"主はモーセに告げて仰せられた。","8":"「杖を取れ。あなたとあなたの兄弟アロンは、会衆を集めよ。あなたがたが彼らの目の前で岩に命じれば、岩は水を出す。あなたは、彼らのために岩から水を出し、会衆とその家畜に飲ませよ。」","9":"そこでモーセは、主が彼に命じられたとおりに、主の前から杖を取った。","10":"そしてモーセとアロンは岩の前に集会を召集して、彼らに言った。「逆らう者たちよ。さあ、聞け。この岩から私たちがあなたがたのために水を出さなければならないのか。」","11":"モーセは手を上げ、彼の杖で岩を二度打った。すると、たくさんの水がわき出たので、会衆もその家畜も飲んだ。","12":"しかし、主はモーセとアロンに言われた。「あなたがたはわたしを信ぜず、わたしをイスラエルの人々の前に聖なる者としなかった。それゆえ、あなたがたは、この集会を、わたしが彼らに与えた地に導き入れることはできない。」","13":"これがメリバの水、イスラエル人が主と争ったことによるもので、主がこれによってご自身を、聖なる者として示されたのである。","14":"さて、モーセはカデシュからエドムの王のもとに使者たちを送った。「あなたの兄弟、イスラエルはこう申します。あなたは私たちに降りかかったすべての困難をご存じです。","15":"私たちの先祖たちはエジプトに下り、私たちはエジプトに長年住んでいました。しかしエジプトは私たちや先祖たちを、虐待しました。","16":"そこで、私たちが主に叫ぶと、主は私たちの声を聞いて、ひとりの御使いを遣わし、私たちをエジプトから連れ出されました。今、私たちはあなたの領土の境にある町、カデシュにおります。","17":"どうか、あなたの国を通らせてください。私たちは、畑もぶどう畑も通りません。井戸の水も飲みません。私たちは王の道を行き、あなたの領土を通過するまでは右にも左にも曲がりません。」","18":"しかし、エドムはモーセに言った。「私のところを通ってはならない。さもないと、私は剣をもっておまえを迎え撃とう。」","19":"イスラエル人は彼に言った。「私たちは公道を上って行きます。私たちと私たちの家畜があなたの水を飲むことがあれば、その代価を払います。ただ、歩いて通り過ぎるだけです。」","20":"しかし、エドムは、「通ってはならない。」と言って、強力な大軍勢を率いて彼らを迎え撃つために出て来た。","21":"こうして、エドムはイスラエルにその領土を通らせようとしなかったので、イスラエルは彼の所から方向を変えて去った。","22":"こうしてイスラエル人の全会衆は、カデシュから旅立ってホル山に着いた。","23":"主は、エドムの国の領土にあるホル山で、モーセとアロンに告げて仰せられた。","24":"「アロンは民に加えられる。しかし彼は、わたしがイスラエル人に与えた地にはいることはできない。それはメリバの水のことで、あなたがたがわたしの命令に逆らったからである。","25":"あなたはアロンと、その子エルアザルを連れてホル山に登れ。","26":"アロンにその衣服を脱がせ、これをその子エルアザルに着せよ。アロンは先祖の民に加えられ、そこで死ぬ。」","27":"モーセは、主が命じられたとおりに行なった。全会衆の見ている前で、彼らはホル山に登って行った。","28":"モーセはアロンにその衣服を脱がせ、それをその子エルアザルに着せた。そしてアロンはその山の頂で死んだ。モーセとエルアザルが山から降りて来たとき、","29":"全会衆はアロンが息絶えたのを知った。そのためイスラエルの全家は三十日の間、アロンのために泣き悲しんだ。"}}