{"chapter":21,"bookCode":"numbers","size":35,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"ネゲブに住んでいたカナン人アラデの王は、イスラエルがアタリムの道を進んで来ると聞いて、イスラエルと戦い、その何人かを捕虜として捕えて行った。","2":"そこでイスラエルは主に誓願をして言った。「もし、確かにあなたが私の手に、この民を渡してくださるなら、私は彼らの町々を聖絶いたします。」","3":"主はイスラエルの願いを聞き入れ、カナン人を渡されたので、彼らはカナン人と彼らの町々を聖絶した。そしてその所の名をホルマと呼んだ。","4":"彼らはホル山から、エドムの地を迂回して、葦の海の道に旅立った。しかし民は、途中でがまんができなくなり、","5":"民は神とモーセに逆らって言った。「なぜ、あなたがたは私たちをエジプトから連れ上って、この荒野で死なせようとするのか。パンもなく、水もない。私たちはこのみじめな食物に飽き飽きした。」","6":"そこで主は民の中に燃える蛇を送られたので、蛇は民にかみつき、イスラエルの多くの人々が死んだ。","7":"民はモーセのところに来て言った。「私たちは主とあなたを非難して罪を犯しました。どうか、蛇を私たちから取り去ってくださるよう、主に祈ってください。」モーセは民のために祈った。","8":"すると、主はモーセに仰せられた。「あなたは燃える蛇を作り、それを旗ざおの上につけよ。すべてかまれた者は、それを仰ぎ見れば、生きる。」","9":"モーセは一つの青銅の蛇を作り、それを旗ざおの上につけた。もし蛇が人をかんでも、その者が青銅の蛇を仰ぎ見ると、生きた。","10":"イスラエル人は旅立って、オボテで宿営した。","11":"彼らはオボテから旅立って、日の上る方、モアブに面した荒野にあるイエ・ハアバリムに宿営した。","12":"そこから旅立って、ゼレデの谷に宿営し、","13":"さらにそこから旅立って、エモリ人の国境から広がっている荒野にあるアルノン川の向こう側に宿営した。アルノン川がモアブとエモリ人との間の、モアブの国境であるためである。","14":"それで、「主の戦いの書」にこう言われている。「スパのワヘブとアルノンの谷川とともに、","15":"谷川の支流は、アルの定住地に達し、モアブの領土をささえている。」","16":"彼らはそこからベエルに向かった。それは主がモーセに、「民を集めよ。わたしが彼らに水を与える。」と言われた井戸である。","17":"そのとき、イスラエルはこの歌を歌った。「わきいでよ。井戸。——このために歌え。——","18":"笏をもって、杖をもって、つかさたちがうがち、民の尊き者たちが掘ったその井戸に。」彼らは荒野からマタナに進み、","19":"マタナからナハリエルに、ナハリエルからバモテに、","20":"バモテからモアブの野にある谷に行き、荒地を見おろすピスガの頂に着いた。","21":"イスラエルはエモリ人の王シホンに使者たちを送って言った。","22":"「あなたの国を通らせてください。私たちは畑にもぶどう畑にも曲がってはいることをせず、井戸の水も飲みません。あなたの領土を通過するまで、私たちは王の道を通ります。」","23":"しかし、シホンはイスラエルが自分の領土を通ることを許さなかった。シホンはその民をみな集めて、イスラエルを迎え撃つために荒野に出て来た。そしてヤハツに来て、イスラエルと戦った。","24":"イスラエルは剣の刃で彼を打ち、その地をアルノンからヤボクまで、アモン人の国境まで占領した。アモン人の国境は堅固だったからである。","25":"イスラエルはこれらの町々をすべて取った。そしてイスラエルはエモリ人のすべての町々、ヘシュボンとそれに属するすべての村落に住みついた。","26":"ヘシュボンはエモリ人の王、シホンの町であった。彼はモアブの以前の王と戦って、その手からその全土をアルノンまで取っていた。","27":"それで、ことわざを唱える者たちが歌っている。「来たれ、ヘシュボンに。シホンの町は建てられ、堅くされている。","28":"ヘシュボンから火が出、シホンの町から炎が出て、モアブのアルを焼き尽くし、アルノンにそびえる高地を焼き尽くしたからだ。","29":"モアブよ。おまえはわざわいだ。ケモシュの民よ。おまえは滅びうせる。その息子たちは逃亡者、娘たちは捕われの身である。エモリ人の王シホンによって。","30":"しかしわれわれは彼らを投げ倒した。ヘシュボンからディボンに至るまで滅びうせた。われわれはノファフまでも荒らし、それはメデバにまで及んだ。」","31":"こうしてイスラエルはエモリ人の地に住んだ。","32":"そのとき、モーセはまた人をやって、ヤゼルを探らせ、ついにそれに属する村落を攻め取り、そこにいたエモリ人を追い出した。","33":"さらに彼らは進んでバシャンへの道を上って行ったが、バシャンの王オグはそのすべての民とともに出て来た。彼らを迎え撃ち、エデレイで戦うためであった。","34":"しかし、主はモーセに言われた。「彼を恐れてはならない。わたしは彼とそのすべての民とその地とをあなたの手のうちに与えた。あなたがヘシュボンに住んでいたエモリ人の王シホンに対して行なったように、彼に対しても行なえ。」","35":"そこで彼らは彼とその子らとそのすべての民とを打ち殺し、ひとりの生存者も残さなかった。こうして彼らはその地を占領した。"}}