{"chapter":22,"bookCode":"numbers","size":41,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"イスラエル人はさらに進んで、ヨルダンのエリコをのぞむ対岸のモアブの草原に宿営した。","2":"さてツィポルの子バラクは、イスラエルがエモリ人に行なったすべてのことを見た。","3":"モアブはイスラエルの民が多数であったので非常に恐れた。それでモアブはイスラエル人に恐怖をいだいた。","4":"そこでモアブはミデヤンの長老たちに言った。「今、この集団は、牛が野の青草をなめ尽くすように、私たちの回りのすべてのものをなめ尽くそうとしている。」ツィポルの子バラクは当時、モアブの王であった。","5":"そこで彼は、同族の国にあるユーフラテス河畔のペトルにいるベオルの子バラムを招こうとして使者たちを遣わして、言わせた。「今ここに、一つの民がエジプトから出て来ている。今や、彼らは地の面をおおって、私のすぐそばにとどまっている。","6":"どうかいま来て、私のためにこの民をのろってもらいたい。この民は私より強い。そうしてくれれば、たぶん私は彼らを打って、この地から追い出すことができよう。私は、あなたが祝福する者は祝福され、あなたがのろう者はのろわれることを知っている。」","7":"占いに通じているモアブの長老たちとミデヤンの長老たちとは、バラムのところに行き、彼にバラクのことづけを告げた。","8":"するとバラムは彼らに言った。「今夜はここに泊まりなさい。主が私に告げられるとおりのことをあなたがたに答えましょう。」そこでモアブのつかさたちはバラムのもとにとどまった。","9":"神はバラムのところに来て言われた。「あなたといっしょにいるこの者たちは何者か。」","10":"バラムは神に申し上げた。「モアブの王ツィポルの子バラクが、私のところに使いをよこしました。","11":"『今ここに、エジプトから出て来た民がいて、地の面をおおっている。いま来て、私のためにこの民をのろってくれ。そうしたら、たぶん私は彼らと戦って、追い出すことができよう。』」","12":"神はバラムに言われた。「あなたは彼らといっしょに行ってはならない。またその民をのろってもいけない。その民は祝福されているからだ。」","13":"朝になると、バラムは起きてバラクのつかさたちに言った。「あなたがたの国に帰りなさい。主は私をあなたがたといっしょに行かせようとはなさらないから。」","14":"モアブのつかさたちは立ってバラクのところに帰り、そして言った。「バラムは私たちといっしょに来ようとはしませんでした。」","15":"バラクはもう一度、前の者より大ぜいの、しかも位の高いつかさたちを遣わした。","16":"彼らはバラムのところに来て彼に言った。「ツィポルの子バラクはこう申しました。『どうか私のところに来るのを拒まないでください。","17":"私はあなたを手厚くもてなします。また、あなたが私に言いつけられることは何でもします。どうぞ来て、私のためにこの民をのろってください。』」","18":"しかしバラムはバラクの家臣たちに答えて言った。「たといバラクが私に銀や金の満ちた彼の家をくれても、私は私の神、主のことばにそむいて、事の大小にかかわらず、何もすることはできません。","19":"それであなたがたもまた、今晩ここにとどまりなさい。主が私に何かほかのことをお告げになるかどうか確かめましょう。」","20":"その夜、神はバラムのところに来て、彼に言われた。「この者たちがあなたを招きに来たのなら、立って彼らとともに行け。だが、あなたはただ、わたしがあなたに告げることだけを行なえ。」","21":"朝になると、バラムは起きて、彼のろばに鞍をつけ、モアブのつかさたちといっしょに出かけた。","22":"しかし、彼が出かけると、神の怒りが燃え上がり、主の使いが彼に敵対して道に立ちふさがった。バラムはろばに乗っており、ふたりの若者がそばにいた。","23":"ろばは主の使いが抜き身の剣を手に持って道に立ちふさがっているのを見たので、ろばは道からそれて畑の中に行った。そこでバラムはろばを打って道に戻そうとした。","24":"しかし主の使いは、両側に石垣のあるぶどう畑の間の狭い道に立っていた。","25":"ろばは主の使いを見て、石垣に身を押しつけ、バラムの足を石垣に押しつけたので、彼はまた、ろばを打った。","26":"主の使いは、さらに進んで、右にも左にもよける余地のない狭い所に立った。","27":"ろばは、主の使いを見て、バラムを背にしたまま、うずくまってしまった。そこでバラムは怒りを燃やして、杖でろばを打った。","28":"すると、主はろばの口を開かれたので、ろばがバラムに言った。「私があなたに何をしたというのですか。私を三度も打つとは。」","29":"バラムはろばに言った。「おまえが私をばかにしたからだ。もし私の手に剣があれば、今、おまえを殺してしまうところだ。」","30":"ろばはバラムに言った。「私は、あなたがきょうのこの日まで、ずっと乗ってこられたあなたのろばではありませんか。私が、かつて、あなたにこんなことをしたことがあったでしょうか。」彼は答えた。「いや、なかった。」","31":"そのとき、主がバラムの目のおおいを除かれたので、彼は主の使いが抜き身の剣を手に持って道に立ちふさがっているのを見た。彼はひざまずき、伏し拝んだ。","32":"主の使いは彼に言った。「なぜ、あなたは、あなたのろばを三度も打ったのか。敵対して出て来たのはわたしだったのだ。あなたの道がわたしとは反対に向いていたからだ。","33":"ろばはわたしを見て、三度もわたしから身を巡らしたのだ。もしかして、ろばがわたしから身を巡らしていなかったなら、わたしは今はもう、あなたを殺しており、ろばを生かしておいたことだろう。」","34":"バラムは主の使いに申し上げた。「私は罪を犯しました。私はあなたが私をとどめようと道に立ちふさがっておられたのを知りませんでした。今、もし、あなたのお気に召さなければ、私は引き返します。」","35":"主の使いはバラムに言った。「この人たちといっしょに行け。だが、わたしがあなたに告げることばだけを告げよ。」そこでバラムはバラクのつかさたちといっしょに行った。","36":"バラクはバラムが来たことを聞いて、彼を迎えに、国境の端にあるアルノンの国境のイル・モアブまで出て来た。","37":"そしてバラクはバラムに言った。「私はあなたを迎えるために、わざわざ使いを送ったではありませんか。なぜ、すぐ私のところに来てくださらなかったのですか。ほんとうに私にはあなたを手厚くもてなすことができないのでしょうか。」","38":"バラムはバラクに言った。「ご覧なさい。私は今あなたのところに来ているではありませんか。私に何が言えるでしょう。神が私の口に置かれることば、それを私は語らなければなりません。」","39":"こうしてバラムはバラクといっしょに出て行って、キルヤテ・フツォテに来た。","40":"バラクは牛と羊をいけにえとしてささげ、それをバラムおよび彼とともにいたつかさたちにも配った。","41":"朝になると、バラクはバラムを連れ出し、彼をバモテ・バアルに上らせた。バラムはそこからイスラエルの民の一部を見ることができた。"}}