{"chapter":23,"bookCode":"numbers","size":30,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"バラムはバラクに言った。「私のためにここに七つの祭壇を築き、七頭の雄牛と七頭の雄羊をここに用意してください。」","2":"バラクはバラムの言ったとおりにした。そしてバラクとバラムとは、それぞれの祭壇の上で雄牛一頭と雄羊一頭とをささげた。","3":"バラムはバラクに言った。「あなたは、あなたの全焼のいけにえのそばに立っていなさい。私は行って来ます。たぶん、主は私に現われて会ってくださるでしょう。そうしたら、私にお示しになることはどんなことでも、あなたに知らせましょう。」そして彼は裸の丘に行った。","4":"神がバラムに会われたので、バラムは神に言った。「私は七つの祭壇を造り、それぞれの祭壇の上で雄牛一頭と雄羊一頭とをささげました。」","5":"主はバラムの口にことばを置き、そして言われた。「バラクのところに帰れ。あなたはこう言わなければならない。」","6":"それで、彼はバラクのところに帰った。すると、モアブのすべてのつかさたちといっしょに、彼は自分の全焼のいけにえのそばに立っていた。","7":"バラムは彼のことわざを唱えて言った。「バラクは、アラムから、モアブの王は、東の山々から、私を連れて来た。『来て、私のためにヤコブをのろえ。来て、イスラエルに滅びを宣言せよ。』","8":"神がのろわない者を、私がどうしてのろえようか。主が滅びを宣言されない者に、私がどうして滅びを宣言できようか。","9":"岩山の頂から私はこれを見、丘の上から私はこれを見つめる。見よ。この民はひとり離れて住み、おのれを諸国の民の一つと認めない。","10":"だれがヤコブのちりを数え、イスラエルのちりの群れを数ええようか。私は正しい人が死ぬように死に、私の終わりが彼らと同じであるように。」","11":"バラクはバラムに言った。「あなたは私になんということをしたのですか。私の敵をのろってもらうためにあなたを連れて来たのに、今、あなたはただ祝福しただけです。」","12":"バラムは答えて言った。「主が私の口に置かれること、それを私は忠実に語らなければなりません。」","13":"バラクは彼に言った。「では、私といっしょにほかの所へ行ってください。そこから彼らを見ることができるが、ただその一部だけが見え、全体を見ることはできない所です。そこから私のために彼らをのろってください。」","14":"バラクはバラムを、セデ・ツォフィムのピスガの頂に連れて行き、そこで七つの祭壇を築き、それぞれの祭壇の上で雄牛と雄羊とを一頭ずつささげた。","15":"バラムはバラクに言った。「あなたはここであなたの全焼のいけにえのそばに立っていなさい。私はあちらで主にお会いします。」","16":"主はバラムに会われ、その口にことばを置き、そして言われた。「バラクのところに帰れ。あなたはこう告げなければならない。」","17":"それで、彼はバラクのところに行った。すると、モアブのつかさたちといっしょに、彼は全焼のいけにえのそばに立っていた。バラクは言った。「主は何とお告げになりましたか。」","18":"バラムは彼のことわざを唱えて言った。「立て、バラクよ。そして聞け。ツィポルの子よ。私に耳を傾けよ。","19":"神は人間ではなく、偽りを言うことがない。人の子ではなく、悔いることがない。神は言われたことを、なさらないだろうか。約束されたことを成し遂げられないだろうか。","20":"見よ。祝福せよ、との命を私は受けた。神は祝福される。私はそれをくつがえすことはできない。","21":"ヤコブの中に不法を見いださず、イスラエルの中にわざわいを見ない。彼らの神、主は彼らとともにおり、王をたたえる声が彼らの中にある。","22":"彼らをエジプトから連れ出した神は、彼らにとっては野牛の角のようだ。","23":"まことに、ヤコブのうちにまじないはなく、イスラエルのうちに占いはない。神のなされることは、時に応じてヤコブに告げられ、イスラエルに告げられる。","24":"見よ。この民は雌獅子のように起き、雄獅子のように立ち上がり、獲物を食らい、殺したものの血を飲むまでは休まない。」","25":"バラクはバラムに言った。「彼らをのろうことも、祝福することもしないでください。」","26":"バラムはバラクに答えて言った。「私は主が告げられたことをみな、しなければならない、とあなたに言ったではありませんか。」","27":"バラクはバラムに言った。「さあ、私はあなたをもう一つ別の所へ連れて行きます。もしかしたら、それが神の御目にかなって、あなたは私のために、そこから彼らをのろうことができるかもしれません。」","28":"バラクはバラムを荒地を見おろすペオルの頂上に連れて行った。","29":"バラムはバラクに言った。「私のためにここに七つの祭壇を築き、七頭の雄牛と七頭の雄羊をここに用意してください。」","30":"バラクはバラムが言ったとおりにして、祭壇ごとに雄牛と雄羊とを一頭ずつささげた。"}}