{"chapter":26,"bookCode":"numbers","size":65,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"この神罰の後、主はモーセと祭司アロンの子エルアザルに告げて仰せられた。","2":"「イスラエル人の全会衆につき、父祖の家ごとに二十歳以上で、イスラエルにあって軍務につくことのできる者すべての人口調査をせよ。」","3":"そこでモーセと祭司エルアザルは、エリコをのぞむヨルダンのほとりのモアブの草原で彼らに告げて言った。","4":"「主がモーセに命じられたように、二十歳以上の者を数えなさい。」エジプトの国から出て来たイスラエル人は、","5":"イスラエルの長子ルベン。ルベン族は、エノクからはエノク族、パルからはパル族、","6":"ヘツロンからはヘツロン族、カルミからはカルミ族。","7":"これがルベン人諸氏族で、登録された者は、四万三千七百三十人であった。","8":"パルの子孫はエリアブ。","9":"エリアブの子はネムエルとダタンとアビラムであった。このダタンとアビラムは会衆に選ばれた者であったが、彼らはコラの仲間にはいり、モーセとアロンに逆らい、主に逆らったのである。","10":"そのとき、地は口をあけて、彼らをコラとともにのみこみ、その仲間は死んだ。すなわち火が二百五十人の男を食い尽くした。こうして彼らは警告のしるしとなった。","11":"しかしコラの子たちは死ななかった。","12":"シメオン族の諸氏族は、それぞれ、ネムエルからはネムエル族、ヤミンからはヤミン族、ヤキンからはヤキン族、","13":"ゼラフからはゼラフ族、サウルからはサウル族。","14":"これがシメオン人諸氏族で、二万二千二百人であった。","15":"ガド族の諸氏族は、それぞれ、ツェフォンからはツェフォン族、ハギからはハギ族、シュニからはシュニ族、","16":"オズニからはオズニ族、エリからはエリ族、","17":"アロデからはアロデ族、アルエリからはアルエリ族。","18":"これがガド諸氏族で、登録された者は、四万五百人であった。","19":"ユダの子はエルとオナン。しかしエルとオナンはカナンの地で死んだ。","20":"ユダ族の諸氏族は、それぞれ、シェラからはシェラ族、ペレツからはペレツ族、ゼラフからはゼラフ族。","21":"ペレツ族は、ヘツロンからはヘツロン族、ハムルからはハムル族。","22":"これがユダ諸氏族で、登録された者は、七万六千五百人であった。","23":"イッサカル族の諸氏族は、それぞれ、トラからはトラ族、プワからはプワ族、","24":"ヤシュブからはヤシュブ族、シムロンからはシムロン族。","25":"これがイッサカル諸氏族で、登録された者は、六万四千三百人であった。","26":"ゼブルン族の諸氏族は、それぞれ、セレデからはセレデ族、エロンからはエロン族、ヤフレエルからはヤフレエル族。","27":"これがゼブルン人諸氏族で、登録された者は、六万五百人であった。","28":"ヨセフの子孫の諸氏族は、それぞれ、マナセとエフライム。","29":"マナセ族は、マキルからはマキル族。マキルはギルアデを生んだ。ギルアデからはギルアデ族。","30":"ギルアデ族は次のとおりである。イエゼルからはイエゼル族、ヘレクからはヘレク族、","31":"アスリエルからはアスリエル族、シェケムからはシェケム族、","32":"シェミダからはシェミダ族、ヘフェルからはヘフェル族。","33":"ヘフェルの子ツェロフハデには、息子がなく、娘だけであった。ツェロフハデの娘の名は、マフラ、ノア、ホグラ、ミルカ、ティルツァであった。","34":"これがマナセ諸氏族で、登録された者は、五万二千七百人であった。","35":"エフライム族の諸氏族は、それぞれ、次のとおりである。シュテラフからはシュテラフ族、ベケルからはベケル族、タハンからはタハン族。","36":"シュテラフ族は次のとおりである。エランからはエラン族。","37":"これがエフライム諸氏族で、登録された者は、三万二千五百人であった。これがヨセフの子孫の諸氏族である。","38":"ベニヤミン族の諸氏族は、それぞれ、ベラからはベラ族、アシュベルからはアシュベル族、アヒラムからはアヒラム族、","39":"シェフファムからはシュファム族、フファムからはフファム族。","40":"ベラの子はアルデとナアマン。アルデからはアルデ族、ナアマンからはナアマン族。","41":"これがベニヤミン族の諸氏族で、登録された者は、四万五千六百人であった。","42":"ダン族の諸氏族は、次のとおりである。シュハムからはシュハム族。これがダン族の諸氏族である。","43":"すべてのシュハム人諸氏族で、登録された者は、六万四千四百人であった。","44":"アシェル族の諸氏族は、それぞれ、イムナからはイムナ族、イシュビからはイシュビ族、ベリアからはベリア族。","45":"ベリア族のうち、ヘベルからはヘベル族、マルキエルからはマルキエル族。","46":"アシェルの娘の名はセラフであった。","47":"これがアシェル諸氏族で、登録された者は、五万三千四百人であった。","48":"ナフタリ族の諸氏族は、それぞれ、ヤフツェエルからはヤフツェエル族、グニからはグニ族、","49":"エツェルからはエツェル族、シレムからはシレム族。","50":"これがナフタリ族の諸氏族で、登録された者は、四万五千四百人であった。","51":"これがイスラエル人の登録された者で、六十万一千七百三十人であった。","52":"主はモーセに告げて仰せられた。","53":"「この人々に、その地は、名の数にしたがって、相続地として割り当てられなければならない。","54":"大きい部族にはその相続地を多くし、小さい部族にはその相続地を少なくしなければならない。おのおの登録された者に応じて、その相続地は与えられなければならない。","55":"ただし、その地はくじで割り当て、彼らの父祖の部族の名にしたがって、受け継がなければならない。","56":"その相続地はくじによって、大部族と小部族の間で割り当てられなければならない。」","57":"さてレビ人で氏族ごとに登録された者は、次のとおりである。ゲルションからはゲルション族、ケハテからはケハテ族、メラリからはメラリ族。","58":"レビ諸氏族は次のとおりである。すなわち、リブニ族、ヘブロン族、マフリ族、ムシ族、およびコラ族。ケハテはアムラムを生んだ。","59":"アムラムの妻の名はヨケベデで、レビの娘であった。彼女はエジプトでレビに生まれた者であって、アムラムにアロンとモーセとその姉妹ミリヤムを産んだ。","60":"アロンにはナダブとアビフとエルアザルとイタマルが生まれた。","61":"ナダブとアビフは主の前に異なった火をささげたときに死んだ。","62":"その登録された者は、一か月以上のすべての男子二万三千人であった。彼らは、ほかのイスラエル人の中に登録されなかった。彼らにはイスラエル人の間で相続地が与えられていなかったからである。","63":"これがモーセと祭司エルアザルが、エリコに近いヨルダンのほとりのモアブの草原で、イスラエル人を登録したときにモーセと祭司エルアザルによって登録された者である。","64":"しかし、このうちには、モーセと祭司アロンがシナイの荒野でイスラエル人を登録したときに登録された者は、ひとりもいなかった。","65":"それは主がかつて彼らについて、「彼らは必ず荒野で死ぬ。」と言われていたからである。彼らのうち、ただエフネの子カレブとヌンの子ヨシュアのほかには、だれも残っていなかった。"}}