{"chapter":28,"bookCode":"numbers","size":31,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"主はモーセに告げて仰せられた。","2":"「イスラエル人に命じて彼らに言え。あなたがたは、わたしへのなだめのかおりの火によるささげ物として、わたしへの食物のささげ物を、定められた時に、気をつけてわたしにささげなければならない。","3":"彼らに言え。これがあなたがたが主にささげる火によるささげ物である。一歳の傷のない雄の子羊を常供の全焼のいけにえとして、毎日二頭。","4":"一頭の子羊を朝ささげ、他の一頭の子羊を夕暮れにささげなければならない。","5":"穀物のささげ物としては、上質のオリーブ油四分の一ヒンを混ぜた小麦粉十分の一エパとする。","6":"これはシナイ山で定められた常供の全焼のいけにえであって、主へのなだめのかおりの火によるささげ物である。","7":"それにつく注ぎのささげ物は子羊一頭につき四分の一ヒンとする。聖所で、主への注ぎのささげ物として強い酒を注ぎなさい。","8":"他の一頭の子羊は夕暮れにささげなければならない。これに朝の穀物のささげ物や、注ぎのささげ物と同じものを添えてささげなければならない。これは主へのなだめのかおりの火によるささげ物である。","9":"安息日には、一歳の傷のない雄の子羊二頭と、穀物のささげ物として油を混ぜた小麦粉十分の二エパと、それにつく注ぎのささげ物とする。","10":"これは、常供の全焼のいけにえとその注ぎのささげ物とに加えられる、安息日ごとの全焼のいけにえである。","11":"あなたがたは月の第一日に、主への全焼のいけにえとして若い雄牛二頭、雄羊一頭、一歳の傷のない雄の子羊七頭をささげなければならない。","12":"雄牛一頭については、穀物のささげ物として、油を混ぜた小麦粉十分の三エパ。雄羊一頭については、穀物のささげ物として、油を混ぜた小麦粉十分の二エパとする。","13":"子羊一頭については、穀物のささげ物として、油を混ぜた小麦粉十分の一エパ。これらはなだめのかおりの全焼のいけにえであって、主への火によるささげ物である。","14":"それにつく注ぎのささげ物は、雄牛一頭については二分の一ヒン、雄羊一頭については三分の一ヒン、子羊一頭については四分の一ヒンのぶどう酒でなければならない。これは一年を通して毎月の、新月祭の全焼のいけにえである。","15":"常供の全焼のいけにえとその注ぎのささげ物に加えて、雄やぎ一頭が、主への罪のためのいけにえとしてささげられなければならない。","16":"第一の月の十四日は、過越のいけにえを主にささげなさい。","17":"この月の十五日は祭りである。七日間、種を入れないパンを食べなければならない。","18":"その最初の日には、聖なる会合を開き、どんな労役の仕事もしてはならない。","19":"あなたがたは、主への火によるささげ物、全焼のいけにえとして、若い雄牛二頭、雄羊一頭、一歳の雄の子羊七頭をささげなければならない。それはあなたがたにとって傷のないものでなければならない。","20":"それにつく穀物のささげ物として、油を混ぜた小麦粉を、雄牛一頭につき十分の三エパ、雄羊一頭につき十分の二エパをささげなければならない。","21":"子羊七頭には、一頭につき十分の一エパをささげなければならない。","22":"あなたがたの贖いのためには、罪のためのいけにえとして、雄やぎ一頭とする。","23":"あなたがたは、常供の全焼のいけにえである朝の全焼のいけにえのほかに、これらの物をささげなければならない。","24":"このように七日間、毎日主へのなだめのかおりの火によるささげ物を食物としてささげなければならない。これは常供の全焼のいけにえとその注ぎのささげ物とに加えてささげられなければならない。","25":"七日目にあなたがたは聖なる会合を開かなければならない。どんな労役の仕事もしてはならない。","26":"初穂の日、すなわち七週の祭りに新しい穀物のささげ物を主にささげるとき、あなたがたは聖なる会合を開かなければならない。どんな労役の仕事もしてはならない。","27":"あなたがたは、主へのなだめのかおりとして、全焼のいけにえ、すなわち、若い雄牛二頭、雄羊一頭、一歳の雄の子羊七頭をささげなさい。","28":"それにつく穀物のささげ物としては、油を混ぜた小麦粉を、雄牛一頭につき十分の三エパ、雄羊一頭につき十分の二エパとする。","29":"七頭の子羊には、一頭につき十分の一エパとする。","30":"あなたがたの贖いのためには、雄やぎ一頭とする。","31":"あなたがたは、常供の全焼のいけにえとその穀物のささげ物のほかに、これらのものと——これらは傷のないものでなければならない。——それらにつく注ぎのささげ物とをささげなければならない。"}}