{"chapter":29,"bookCode":"numbers","size":40,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"第七月には、その月の一日にあなたがたは聖なる会合を開かなければならない。あなたがたはどんな労役の仕事もしてはならない。これをあなたがたにとってラッパが吹き鳴らされる日としなければならない。","2":"あなたがたは、主へのなだめのかおりとして、全焼のいけにえ、すなわち、若い雄牛一頭、雄羊一頭、一歳の傷のない雄の子羊七頭をささげなさい。","3":"それにつく穀物のささげ物としては、油を混ぜた小麦粉を、雄牛一頭につき十分の三エパ、雄羊一頭につき十分の二エパとする。","4":"七頭の子羊には、一頭につき十分の一エパとする。","5":"あなたがたの贖いのためには、罪のためのいけにえとして、雄やぎ一頭とする。","6":"これらは、定めによる新月祭の全焼のいけにえとその穀物のささげ物、常供の全焼のいけにえとその穀物のささげ物、および、それにつく注ぎのささげ物、すなわち、なだめのかおりとしての主への火によるささげ物以外のものである。","7":"この第七月の十日には、あなたがたは聖なる会合を開き、身を戒めなければならない。どんな仕事もしてはならない。","8":"あなたがたは、主へのなだめのかおりとして、全焼のいけにえ、すなわち、若い雄牛一頭、雄羊一頭、一歳の雄の子羊七頭をささげなさい。これらはあなたがたにとって傷のないものでなければならない。","9":"それにつく穀物のささげ物としては、油を混ぜた小麦粉を、雄牛一頭につき十分の三エパ、雄羊一頭につき十分の二エパとする。","10":"七頭の子羊には、一頭につき十分の一エパとする。","11":"罪のためのいけにえは雄やぎ一頭とする。これらは贖いのための罪のためのいけにえと、常供の全焼のいけにえ、それにつく穀物のささげ物と、これらにつく注ぎのささげ物以外のものである。","12":"第七月の十五日には、あなたがたは聖なる会合を開かなければならない。どんな労役の仕事もしてはならない。あなたがたは七日間、主の祭りを祝いなさい。","13":"あなたがたは、主へのなだめのかおりの火によるささげ物として、全焼のいけにえ、すなわち、若い雄牛十三頭、雄羊二頭、一歳の雄の子羊十四頭をささげなさい。これらは傷のないものでなければならない。","14":"それにつく穀物のささげ物としては、油を混ぜた小麦粉を、雄牛十三頭のため、雄牛一頭につき十分の三エパ、雄羊二頭のため、雄羊一頭につき十分の二エパ、","15":"子羊十四頭のため、子羊一頭につき十分の一エパとする。","16":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","17":"二日目には、若い雄牛十二頭、雄羊二頭、一歳の傷のない雄の子羊十四頭、","18":"これらの雄牛、雄羊、子羊のための、それぞれの数に応じて定められた穀物のささげ物と注ぎのささげ物とする。","19":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","20":"三日目には、雄牛十一頭、雄羊二頭、一歳の傷のない雄の子羊十四頭、","21":"これらの雄牛、雄羊、子羊のための、それぞれの数に応じて定められた穀物のささげ物と注ぎのささげ物とする。","22":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","23":"四日目には、雄牛十頭、雄羊二頭、一歳の傷のない雄の子羊十四頭、","24":"これらの雄牛、雄羊、子羊のための、それぞれの数に応じて定められた穀物のささげ物と注ぎのささげ物とする。","25":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","26":"五日目には、雄牛九頭、雄羊二頭、一歳の傷のない雄の子羊十四頭、","27":"これらの雄牛、雄羊、子羊のための、それぞれの数に応じて定められた穀物のささげ物と注ぎのささげ物とする。","28":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","29":"六日目には、雄牛八頭、雄羊二頭、一歳の傷のない雄の子羊十四頭、","30":"これらの雄牛、雄羊、子羊のための、それぞれの数に応じて定められた穀物のささげ物と注ぎのささげ物とする。","31":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","32":"七日目には、雄牛七頭、雄羊二頭、一歳の傷のない雄の子羊十四頭、","33":"これらの雄牛、雄羊、子羊のための、それぞれの数に応じて定められた穀物のささげ物と注ぎのささげ物とする。","34":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","35":"八日目にあなたがたはきよめの集会を開かなければならない。どんな労役の仕事もしてはならない。","36":"あなたがたは、主へのなだめのかおりの火によるささげ物として、全焼のいけにえ、すなわち、雄牛一頭、雄羊一頭、一歳の傷のない雄の子羊七頭をささげなさい。","37":"これらの雄牛、雄羊、子羊のための、穀物のささげ物と注ぎのささげ物とは、それぞれの数に応じて定められる。","38":"罪のためのいけにえは雄やぎ一頭とする。これらは常供の全焼のいけにえと、その穀物のささげ物、および注ぎのささげ物以外のものである。","39":"あなたがたは定められたときに、これらのものを主にささげなければならない。これらはあなたがたの誓願、または進んでささげるささげ物としての全焼のいけにえ、穀物のささげ物、注ぎのささげ物および和解のいけにえ以外のものである。」","40":"モーセは、主がモーセに命じられたとおりを、イスラエル人に告げた。"}}