{"chapter":3,"bookCode":"numbers","size":51,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"主がシナイ山でモーセと語られたときのアロンとモーセの系図は、次のとおりであった。","2":"アロンの子らの名は長子ナダブと、アビフと、エルアザルと、イタマルであった。","3":"これらはアロンの子らの名であって、彼らは油そそがれて祭司の職に任じられた祭司であった。","4":"しかしナダブとアビフは、シナイの荒野で主の前に異なった火をささげたとき、主の前で死んだ。彼らには子どもがなかった。そこでエルアザルとイタマルは父アロンの生存中から祭司として仕えた。","5":"主はモーセに告げて仰せられた。","6":"「レビ部族を近寄らせ、彼らを祭司アロンにつき添わせ、彼に仕えさせよ。","7":"彼らは会見の天幕の前で、アロンの任務と全会衆の任務を果たして、幕屋の奉仕をしなければならない。","8":"彼らは会見の天幕のすべての用具を守り、またイスラエル人の務めを守って、幕屋の奉仕をしなければならない。","9":"あなたは、レビ人をアロンとその子らにあてがいなさい。彼らはイスラエル人の中から、正式にアロンにあてがわれた者たちである。","10":"あなたは、アロンとその子らを任命して、その祭司の職を守らせなければならない。ほかの人で近づく者は殺される。」","11":"主はモーセに告げて仰せられた。","12":"「わたしはイスラエル人のうちで最初に生まれたすべての初子の代わりに、今これからイスラエル人の中からレビ人を取ることにした。レビ人はわたしのものである。","13":"初子はすべてわたしのものだからである。エジプトの国でわたしがすべての初子を打ち殺した日に、わたしは、人間から始めて家畜に至るまでイスラエルのうちのすべての初子をわたしのものとして聖別した。彼らはわたしのものである。わたしは主である。」","14":"主はシナイの荒野でモーセに告げて仰せられた。","15":"「レビ族をその父祖の家ごとに、その氏族ごとに登録せよ。あなたは一か月以上のすべての男子を登録しなければならない。」","16":"そこでモーセは主の命により、命じられたとおりに彼らを登録した。","17":"レビ族の名は次のとおりである。ゲルションと、ケハテと、メラリ。","18":"ゲルション族の氏族名は次のとおりである。リブニとシムイ。","19":"ケハテ族の諸氏族はそれぞれ、アムラムとイツハル、ヘブロンとウジエル。","20":"メラリ族の諸氏族は、それぞれ、マフリとムシ。これらがその父祖の家によるレビ人の諸氏族である。","21":"リブニ族とシムイ族はゲルションに属し、これらがゲルション人の諸氏族であった。","22":"数を数えて登録された者は、一か月以上のこれらすべての男子で、登録された者は、七千五百人であった。","23":"ゲルション人諸氏族は、幕屋のうしろ、すなわち西側に宿営しなければならなかった。","24":"ゲルション人の、一族の長は、ラエルの子エルヤサフであった。","25":"会見の天幕でのゲルション族の任務は、幕屋すなわち天幕と、そのおおい、会見の天幕の入口の垂れ幕、","26":"庭の掛け幕、それに幕屋と祭壇の回りを取り巻く庭の入口の垂れ幕、そのすべてに用いるひもについてである。","27":"アムラム族、イツハル族、ヘブロン族、ウジエル族はケハテに属し、これらがケハテ人の諸氏族であった。","28":"これらの一か月以上のすべての男子を数えると、八千六百人であった。彼らが聖所の任務を果たす者である。","29":"ケハテ諸氏族は、幕屋の南側に沿って宿営しなければならなかった。","30":"ケハテ人諸氏族の、一族の長は、ウジエルの子エリツァファンであった。","31":"彼らの任務は、契約の箱、机、燭台、祭壇、およびこれらに用いる聖なる用具と垂れ幕と、それに関するすべての奉仕である。","32":"レビ人の長の長は祭司アロンの子エルアザルであって、聖所の任務を果たす者たちの監督であった。","33":"マフリ族とムシ族はメラリに属し、これらがメラリの諸氏族であった。","34":"数を数えて登録された者は、一か月以上のすべての男子で、六千二百人であった。","35":"メラリ諸氏族の父の家の長は、アビハイルの子ツリエルであった。彼らは幕屋の北側に沿って宿営しなければならなかった。","36":"メラリ族に任じられた務めは、幕屋の板、その横木、その柱と台座、そのすべての用具およびそれに用いるすべてのもの、","37":"庭の回りの柱とその台座、その釘とそのひもについてである。","38":"幕屋の正面、すなわち会見の天幕の前方に当たる東側に宿営する者は、モーセとアロンまたその子らで、イスラエル人の任務に代わって、聖所の任務を果たす者たちであった。ほかの人でこれに近づく者は殺される。","39":"モーセとアロンが主の命により、氏族ごとに登録した、すべての登録されたレビ人は、一か月以上のすべての男子で、二万二千人であった。","40":"主はモーセに仰せられた。「イスラエル人のすべての一か月以上の男子の初子を登録し、その名を数えよ。","41":"あなたは、わたしのために、わたし自身、主のために、イスラエル人のうちのすべての初子の代わりにレビ人を取り、またイスラエル人の家畜のうちのすべての初子の代わりに、レビ人の家畜を取りなさい。」","42":"モーセは主が彼に命じられたとおりに、イスラエル人のうちのすべての初子を登録した。","43":"その登録による、名を数えられたすべての一か月以上の男子の初子は、二万二千二百七十三人であった。","44":"主はモーセに告げて仰せられた。","45":"「レビ人をイスラエル人のうちのすべての初子の代わりに、またレビ人の家畜を彼らの家畜の代わりに取れ。レビ人はわたしのものでなければならない。わたしは主である。","46":"レビ人の数より二百七十三人超過しているイスラエル人の初子の贖いの代金として、","47":"ひとり当たり五シェケルを取りなさい。これを聖所のシェケルで取らなければならない。一シェケルは二十ゲラである。","48":"そして、この代金を、超過した者たちの贖いの代金として、アロンとその子らに渡しなさい。」","49":"こうしてモーセはレビ人によって贖われた者より超過した者たちから、贖いの代金を取った。","50":"すなわちイスラエル人の初子から、聖所のシェケルで千三百六十五シェケルの代金を取り、","51":"モーセは、主の命により、この贖いの代金を、主がモーセに命じられたように、アロンとその子らに渡した。"}}