{"chapter":31,"bookCode":"numbers","size":54,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"主はモーセに告げて仰せられた。","2":"「ミデヤン人にイスラエル人の仇を報いよ。その後あなたは、あなたの民に加えられる。」","3":"そこでモーセは民に告げて言った。「あなたがたのうち、男たちは、いくさのために武装しなさい。ミデヤン人を襲って、ミデヤン人に主の復讐をするためである。","4":"イスラエルのすべての部族から、一部族ごとに千人ずつをいくさに送らなければならない。」","5":"それで、イスラエルの分団から部族ごとに千人が割り当てられ、一万二千人がいくさのために武装された。","6":"モーセは部族ごとに千人ずつをいくさに送った。祭司エルアザルの子ピネハスを、聖具と吹き鳴らすラッパをその手に持たせて、彼らとともにいくさに送った。","7":"彼らは主がモーセに命じられたとおりに、ミデヤン人と戦って、その男子をすべて殺した。","8":"彼らはその殺した者たちのほかに、ミデヤンの王たち、エビ、レケム、ツル、フル、レバの五人のミデヤンの王たちを殺した。彼らはベオルの子バラムを剣で殺した。","9":"イスラエル人はミデヤン人の女、子どもをとりこにし、またその獣や、家畜や、その財産をことごとく奪い取り、","10":"彼らの住んでいた町々や陣営を全部火で焼いた。","11":"そして人も獣も、略奪したものや分捕ったものをすべて取り、","12":"捕虜や分捕ったもの、略奪したものを携えて、エリコに近いヨルダンのほとりのモアブの草原の宿営にいるモーセと祭司エルアザルとイスラエル人の会衆のところに来た。","13":"モーセと祭司エルアザルおよびすべての会衆の上に立つ者たちは出て行って宿営の外で彼らを迎えた。","14":"モーセは軍勢の指揮官たち、すなわち戦いの任務から帰って来た千人の長や百人の長たちに対して怒った。","15":"モーセは彼らに言った。「あなたがたは、女たちをみな、生かしておいたのか。","16":"ああ、この女たちはバラムの事件のおり、ペオルの事件に関連してイスラエル人をそそのかして、主に対する不実を行なわせた。それで神罰が主の会衆の上に下ったのだ。","17":"今、子どものうち男の子をみな殺せ。男と寝て、男を知っている女もみな殺せ。","18":"男と寝ることを知らない若い娘たちはみな、あなたがたのために生かしておけ。","19":"あなたがたは七日間、宿営の外にとどまれ。あなたがたでも、あなたがたの捕虜でも、人を殺した者、あるいは刺し殺された者に触れた者はだれでも、三日目と七日目に罪の身をきよめなければならない。","20":"衣服、皮製品、やぎの毛で作ったもの、木製品はすべてきよめなければならない。」","21":"祭司エルアザルは戦いに行った軍人たちに言った。「主がモーセに命じられたおしえのおきては次のとおりである。","22":"金、銀、青銅、鉄、すず、鉛、","23":"すべて火に耐えるものは、火の中を通し、きよくしなければならない。しかし、それは汚れをきよめる水できよめられなければならない。火に耐えないものはみな、水の中を通さなければならない。","24":"あなたがたは七日目に自分の衣服を洗うなら、きよくなる。その後、宿営にはいることができる。」","25":"主はモーセに次のように言われた。","26":"「あなたと、祭司エルアザルおよび会衆の氏族のかしらたちは、人と家畜で捕虜として分捕ったものの数を調べ、","27":"その分捕ったものをいくさに出て取って来た戦士たちと、全会衆との間に二分せよ。","28":"いくさに出た戦士たちからは、人や牛やろばや羊を、それぞれ五百に対して一つ、主のためにみつぎとして徴収せよ。","29":"彼らが受ける分のうちからこれを取って、主への奉納物として祭司エルアザルに渡さなければならない。","30":"イスラエル人が受ける分のうちから、人や牛やろばや羊、これらすべての家畜を、それぞれ五十に対して一つ、取り出しておき、それらを主の幕屋の任務を果たすレビ人に与えなければならない。」","31":"そこでモーセと祭司エルアザルは、主がモーセに命じられたとおりに行なった。","32":"従軍した民が奪った戦利品以外の分捕りものは、羊六十七万五千頭、","33":"牛七万二千頭、","34":"ろば六万一千頭、","35":"人間は男と寝ることを知らない女がみなで三万二千人であった。","36":"この半分がいくさに出た人々への分け前で、羊の数は三十三万七千五百頭。","37":"その羊のうちから主へのみつぎは六百七十五頭。","38":"牛は三万六千頭で、そのうちから主へのみつぎは七十二頭。","39":"ろばは三万五百頭で、そのうちから主へのみつぎは六十一頭。","40":"人間は一万六千人で、そのうちから主へのみつぎは三十二人であった。","41":"モーセは、主がモーセに命じられたとおりに、そのみつぎ、すなわち、主への奉納物を祭司エルアザルに渡した。","42":"モーセがいくさに出た者たちに折半して与えた残り、すなわち、イスラエル人のものである半分、","43":"つまり会衆のものである半分は、羊三十三万七千五百頭、","44":"牛三万六千頭、","45":"ろば三万五百頭、","46":"人間は一万六千人であった。","47":"モーセは、このイスラエル人のものである半分から、人間も家畜も、それぞれ五十ごとに一つを取り出し、それらを主がモーセに命じられたとおりに、主の幕屋の任務を果たすレビ人に与えた。","48":"すると、軍団の指揮官たち、すなわち千人の長、百人の長たちがモーセのもとに進み出て、","49":"モーセに言った。「しもべどもは、部下の戦士たちの人員点呼をしました。私たちのうちひとりも欠けておりません。","50":"それで、私たちは、おのおのが手に入れた金の飾り物、すなわち腕飾り、腕輪、指輪、耳輪、首飾りなどを主へのささげ物として持って来て、主の前での私たち自身の贖いとしたいのです。」","51":"モーセと祭司エルアザルは、彼らから金を受け取った。それはあらゆる種類の細工を施した物であった。","52":"千人の長や百人の長たちが、主に供えた奉納物の金は全部で、一万六千七百五十シェケルであった。","53":"従軍した人たちは、戦利品をめいめい自分のものとした。","54":"モーセと祭司エルアザルは、千人の長や百人の長たちから金を受け取り、それを会見の天幕に持って行き、主の前に、イスラエル人のための記念とした。"}}