{"chapter":32,"bookCode":"numbers","size":42,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"ルベン族とガド族は、非常に多くの家畜を持っていた。彼らがヤゼルの地とギルアデの地を見ると、その場所はほんとうに家畜に適した場所であったので、","2":"ガド族とルベン族は、モーセと祭司エルアザルおよび会衆の上に立つ者たちのところに来て、次のように言った。","3":"「アタロテ、ディボン、ヤゼル、ニムラ、ヘシュボン、エルアレ、セバム、ネボ、ベオン。","4":"これら主がイスラエルの会衆のために打ち滅ぼされた地は、家畜に適した地です。そして、あなたのしもべどもは家畜を持っているのです。」","5":"また彼らは言った。「もし、私たちの願いがかないますなら、どうかこの地をあなたのしもべどもに所有地として与えてください。私たちにヨルダンを渡らせないでください。」","6":"モーセはガド族とルベン族に答えた。「あなたがたの兄弟たちは戦いに行くのに、あなたがたは、ここにとどまろうとするのか。","7":"どうしてあなたがたは、イスラエル人の意気をくじいて、主が彼らに与えた地へ渡らせないようにするのか。","8":"私がカデシュ・バルネアからその地を調べるためにあなたがたの父たちを遣わしたときにも、彼らはこのようにふるまった。","9":"彼らはエシュコルの谷まで上って行き、その地を見て、主が彼らに与えられた地にはいって行かないようにイスラエル人の意気をくじいた。","10":"その日、主の怒りが燃え上がり、誓って言われた。","11":"『エジプトから上って来た者たちで二十歳以上の者はだれも、わたしがアブラハム、イサク、ヤコブに誓った地を見ることはできない。彼らはわたしに従い通さなかった。","12":"ただ、ケナズ人エフネの子カレブと、ヌンの子ヨシュアは別である。彼らは主に従い通したからである。』","13":"主の怒りはイスラエルに向かって燃え上がったのだ。それで主の目の前に悪を行なったその世代の者がみな死に絶えてしまうまで彼らを四十年の間、荒野にさまよわされた。","14":"そして今、あなたがた罪人の子らは、あなたがたの父たちに代わって立ち上がり、イスラエルに対する主の燃える怒りをさらに増し加えようとしている。","15":"あなたがたが、もしそむいて主に従わなければ、主はまたこの民をこの荒野に見捨てられる。そしてあなたがたはこの民すべてに滅びをもたらすことになる。」","16":"彼らはモーセに近づいて言った。「私たちはここに家畜のために羊の囲い場を作り、子どもたちのために町々を建てます。","17":"しかし、私たちは、イスラエル人をその場所に導き入れるまで、武装して彼らの先頭に立って急ぎます。私たちの子どもたちは、この地の住民の前で城壁のある町々に住みます。","18":"私たちは、イスラエル人がおのおのその相続地を受け継ぐまで、私たちの家に帰りません。","19":"私たちは、ヨルダンを越えた向こうでは、彼らとともに相続地を持ちはしません。私たちの相続地は、ヨルダンのこちらの側、東のほうになっているからです。」","20":"モーセは彼らに言った。「もしあなたがたがそのようにし、もし主の前に戦いのため武装をし、","21":"あなたがたのうちの武装した者がみな、主の前でヨルダンを渡り、ついに主がその敵を御前から追い払い、","22":"その地が主の前に征服され、その後あなたがたが帰って来るのであれば、あなたがたは主に対しても、イスラエルに対しても責任が解除される。そして、この地は主の前であなたがたの所有地となる。","23":"しかし、もしそのようにしないなら、今や、あなたがたは主に対して罪を犯したのだ。あなたがたの罪の罰があることを思い知りなさい。","24":"あなたがたの子どもたちのために町々を建て、その羊のために囲い場を作りなさい。あなたがたの口から出たことは実行しなければならない。」","25":"ガド族とルベン族はモーセに答えて言った。「あなたのしもべどもは、あなたの命じるとおりにします。","26":"私たちの子どもたちや妻たち、家畜とすべての獣は、そこのギルアデの町々にとどまります。","27":"しかし、あなたのしもべたち、いくさのために武装した者はみな、あなたが命じられたとおり、渡って行って、主の前に戦います。」","28":"そこで、モーセは彼らについて、祭司エルアザル、ヌンの子ヨシュア、イスラエル人の部族の諸氏族のかしらたちに命令を下した。","29":"モーセは彼らに言った。「もし、ガド族とルベン族の戦いのために武装した者がみな、あなたがたとともにヨルダンを渡り、主の前に戦い、その地があなたがたの前に征服されたなら、あなたがたはギルアデの地を所有地として彼らに与えなさい。","30":"もし彼らが武装し、あなたがたとともに渡って行かなければ、彼らはカナンの地であなたがたの間に所有地を得なければならない。」","31":"ガド族とルベン族は答えて言った。「主があなたのしもべたちについて言われたとおりに、私たちはいたします。","32":"私たちは武装して主の前にカナンの地に渡って行きます。それで私たちの相続の所有地はヨルダンのこちら側にありますように。」","33":"そこでモーセは、ガド族と、ルベン族と、ヨセフの子マナセの半部族とに、エモリ人の王シホンの王国と、バシャンの王オグの王国、すなわちその町々のある国と、周辺の地の町々のある領土とを与えた。","34":"そこでガド族は、ディボン、アタロテ、アロエル、","35":"アテロテ・ショファン、ヤゼル、ヨグボハ、","36":"ベテ・ニムラ、ベテ・ハランを城壁のある町々として、または羊の囲い場として建て直した。","37":"また、ルベン族は、ヘシュボン、エルアレ、キルヤタイム、","38":"ネボ、バアル・メオン——ある名は改められる。——またシブマを建て直した。彼らは、建て直した町々に新しい名をつけた。","39":"マナセの子マキルの子らはギルアデに行ってそこを攻め取り、そこにいたエモリ人を追い出した。","40":"それでモーセは、ギルアデをマナセの子マキルに与えたので、彼はそこに住みついた。","41":"マナセの子ヤイルは行って、彼らの村々を攻め取り、それらをハボテ・ヤイルと名づけた。","42":"ノバフは行って、ケナテとそれに属する村落を攻め取り、自分の名にちなんで、それをノバフと名づけた。"}}