{"chapter":33,"bookCode":"numbers","size":56,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"モーセとアロンの指導のもとに、その軍団ごとに、エジプトの地から出て来たイスラエル人の旅程は次のとおりである。","2":"モーセは主の命により、彼らの旅程の出発地点を書きしるした。その旅程は、出発地点によると次のとおりである。","3":"彼らは第一月、その月の十五日に、ラメセスから旅立った。すなわち過越のいけにえの翌日、イスラエル人は、全エジプトが見ている前を臆することなく出て行った。","4":"エジプトは、彼らの間で主が打ち殺されたすべての初子を埋葬していた。主は彼らの神々にさばきを下された。","5":"イスラエル人はラメセスから旅立ってスコテに宿営し、","6":"スコテから旅立って荒野の端にあるエタムに宿営した。","7":"エタムから旅立ってバアル・ツェフォンの手前にあるピ・ハヒロテのほうに向きを変え、ミグドルの前で宿営した。","8":"ピ・ハヒロテから旅立って海の真中を通って荒野に向かい、エタムの荒野を三日路ほど行ってマラに宿営した。","9":"彼らはマラから旅立ってエリムに行った。エリムには十二の泉と、七十本のなつめやしの木があり、そこに宿営した。","10":"ついでエリムから旅立って葦の海のほとりに宿営し、","11":"葦の海から旅立ってシンの荒野に宿営した。","12":"シンの荒野から旅立ってドフカに宿営し、","13":"ドフカから旅立ってアルシュに宿営し、","14":"アルシュから旅立ってレフィディムに宿営した。そこには民の飲む水がなかった。","15":"ついで彼らはレフィディムから旅立ってシナイの荒野に宿営し、","16":"シナイの荒野から旅立ってキブロテ・ハタアワに宿営した。","17":"キブロテ・ハタアワから旅立ってハツェロテに宿営し、","18":"ハツェロテから旅立ってリテマに宿営した。","19":"リテマから旅立ってリモン・ペレツに宿営し、","20":"リモン・ペレツから旅立ってリブナに宿営した。","21":"リブナから旅立ってリサに宿営し、","22":"リサから旅立ってケヘラタに宿営し、","23":"ケヘラタから旅立ってシェフェル山に宿営した。","24":"シェフェル山から旅立ってハラダに宿営し、","25":"ハラダから旅立ってマクヘロテに宿営した。","26":"マクヘロテから旅立ってタハテに宿営し、","27":"タハテから旅立ってテラに宿営し、","28":"テラから旅立ってミテカに宿営した。","29":"ミテカから旅立ってハシュモナに宿営し、","30":"ハシュモナから旅立ってモセロテに宿営した。","31":"モセロテから旅立ってベネ・ヤアカンに宿営し、","32":"ベネ・ヤアカンから旅立ってホル・ハギデガデに宿営した。","33":"ホル・ハギデガデから旅立ってヨテバタに宿営し、","34":"ヨテバタから旅立ってアブロナに宿営し、","35":"アブロナから旅立ってエツヨン・ゲベルに宿営した。","36":"エツヨン・ゲベルから旅立ってツィンの荒野、すなわちカデシュに宿営し、","37":"カデシュから旅立ってエドムの国の端にあるホル山に宿営した。","38":"祭司アロンは主の命令によってホル山に登り、そこで死んだ。それはイスラエル人がエジプトの国を出てから四十年目の第五月の一日であった。","39":"アロンはホル山で死んだとき、百二十三歳であった。","40":"カナンの地のネゲブに住んでいたカナン人、アラデの王は、イスラエル人がやって来るのを聞いた。","41":"さて彼らはホル山から旅立ってツァルモナに宿営し、","42":"ツァルモナから旅立ってプノンに宿営し、","43":"プノンから旅立ってオボテに宿営し、","44":"オボテから旅立ってモアブの領土のイエ・ハアバリムに宿営した。","45":"イイムから旅立ってディボン・ガドに宿営し、","46":"ディボン・ガドから旅立ってアルモン・ディブラタイムに宿営した。","47":"アルモン・ディブラタイムから旅立ってネボの手前にあるアバリムの山々に宿営し、","48":"アバリムの山々から旅立ってエリコに近いヨルダンのほとりのモアブの草原に宿営した。","49":"ヨルダンのほとり、ベテ・ハエシモテからアベル・ハシティムに至るまでのモアブの草原に彼らは宿営した。","50":"エリコに近いヨルダンのほとりのモアブの草原で、主はモーセに告げて仰せられた。","51":"「イスラエル人に告げて彼らに言え。あなたがたがヨルダンを渡ってカナンの地にはいるときには、","52":"その地の住民をことごとくあなたがたの前から追い払い、彼らの石像をすべて粉砕し、彼らの鋳造をすべて粉砕し、彼らの高き所をみな、こぼたなければならない。","53":"あなたがたはその地を自分の所有とし、そこに住みなさい。あなたがたが所有するように、わたしがそれを与えたからである。","54":"あなたがたは、氏族ごとに、くじを引いて、その地を相続地としなさい。大きい部族には、その相続地を多くし、小さい部族には、その相続地を少なくしなければならない。くじが当たったその場所が、その部族のものとなる。あなたがたは、自分の父祖の部族ごとに相続地を受けなければならない。","55":"もしその地の住民をあなたがたの前から追い払わなければ、あなたがたが残しておく者たちは、あなたがたの目のとげとなり、わき腹のいばらとなり、彼らはあなたがたの住むその土地であなたがたを悩ますようになる。","56":"そしてわたしは、彼らに対してしようと計ったとおりをあなたがたにしよう。」"}}