{"chapter":35,"bookCode":"numbers","size":34,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"エリコに近いヨルダンのほとりのモアブの草原で、主はモーセに告げて仰せられた。","2":"「イスラエル人に命じて、その所有となる相続地の一部を、レビ人に住むための町々として与えさせなさい。彼らはその町々の回りの放牧地をレビ人に与えなければならない。","3":"町々は彼らが住むためであり、その放牧地は彼らの家畜や群れや、すべての獣のためである。","4":"あなたがたがレビ人に与える町々の放牧地は、町の城壁から外側に、回り一千キュビトでなければならない。","5":"町の外側に、町を真中として東側に二千キュビト、南側に二千キュビト、西側に二千キュビト、北側に二千キュビトを測れ。これが彼らの町々の放牧地である。","6":"あなたがたが、レビ人に与える町々、すなわち、人を殺した者がそこにのがれるために与える六つの、のがれの町と、そのほかに、四十二の町を与えなければならない。","7":"あなたがたがレビ人に与える町は、全部で四十八の町で、放牧地つきである。","8":"あなたがたがイスラエル人の所有地のうちから与える町々は、大きい部族からは多く、小さい部族からは少なくしなければならない。おのおの自分の相続した相続地に応じて、自分の町々からレビ人に与えなければならない。」","9":"主はモーセに告げて仰せられた。","10":"「イスラエル人に告げて、彼らに言え。あなたがたがヨルダンを渡ってカナンの地にはいるとき、","11":"あなたがたは町々を定めなさい。それをあなたがたのために、のがれの町とし、あやまって人を打ち殺した殺人者がそこにのがれることができるようにしなければならない。","12":"この町々は、あなたがたが復讐する者から、のがれる所で、殺人者が、さばきのために会衆の前に立つ前に、死ぬことのないためである。","13":"あなたがたが与える町々は、あなたがたのために六つの、のがれの町としなければならない。","14":"ヨルダンのこちら側に三つの町を与え、カナンの地に三つの町を与えて、あなたがたののがれの町としなければならない。","15":"これらの六つの町はイスラエル人、または彼らの間の在住異国人のための、のがれの場所としなければならない。すべてあやまって人を殺した者が、そこにのがれるためである。","16":"人がもし鉄の器具で人を打って死なせたなら、その者は殺人者である。その殺人者は必ず殺されなければならない。","17":"もし、人を殺せるほどの石の道具で人を打って死なせたなら、その者は殺人者である。殺人者は必ず殺されなければならない。","18":"あるいは、人を殺せるほどの木製の器具で、人を打って死なせたなら、その者は殺人者である。殺人者は必ず殺されなければならない。","19":"血の復讐をする者は、自分でその殺人者を殺してもよい。彼と出会ったときに、彼を殺してもよい。","20":"もし、人が憎しみをもって人を突くか、あるいは悪意をもって人に物を投げつけて死なせるなら、","21":"あるいは、敵意をもって人を手で打って死なせるなら、その打った者は必ず殺されなければならない。彼は殺人者である。その血の復讐をする者は、彼と出会ったときに、その殺人者を殺してもよい。","22":"もし敵意もなく人を突き、あるいは悪意なしに何か物を投げつけ、","23":"または気がつかないで、人を死なせるほどの石を人の上に落とし、それによって死なせた場合、しかもその人が自分の敵でもなく、傷つけようとしたのでもなければ、","24":"会衆は、打ち殺した者と、その血の復讐をする者との間を、これらのおきてに基づいてさばかなければならない。","25":"会衆は、その殺人者を、血の復讐をする者の手から救い出し、会衆は彼を、逃げ込んだそののがれの町に返してやらなければならない。彼は、聖なる油をそそがれた大祭司が死ぬまで、そこにいなければならない。","26":"もし、その殺人者が、自分が逃げ込んだのがれの町の境界から出て行き、","27":"血の復讐をする者が、そののがれの町の境界の外で彼を見つけて、その殺人者を殺しても、彼には血を流した罪はない。","28":"その者は、大祭司が死ぬまでは、そののがれの町に住んでいなければならないからである。大祭司の死後には、その殺人者は、自分の所有地に帰ることができる。","29":"これらのことは、あなたがたが住みつくすべての所で、代々にわたり、あなたがたのさばきのおきてとなる。","30":"もしだれかが人を殺したなら、証人の証言によってその殺人者を、殺さなければならない。しかし、ただひとりの証人の証言だけでは、死刑にするには十分でない。","31":"あなたがたは、死刑に当たる悪を行なった殺人者のいのちのために贖い金を受け取ってはならない。彼は必ず殺されなければならない。","32":"のがれの町に逃げ込んだ者のために、贖い金を受け取り、祭司が死ぬ前に、国に帰らせて住まわせてはならない。","33":"あなたがたは、自分たちのいる土地を汚してはならない。血は土地を汚すからである。土地に流された血についてその土地を贖うには、その土地に血を流させた者の血による以外はない。","34":"あなたがたは、自分たちの住む土地、すなわち、わたし自身がそのうちに宿る土地を汚してはならない。主であるわたしが、イスラエル人の真中に宿るからである。」"}}