{"chapter":4,"bookCode":"numbers","size":49,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"主はモーセとアロンに告げて仰せられた。","2":"「レビ人のうち、ケハテ族の人口調査を、その氏族ごとに、父祖の家ごとにせよ。","3":"それは会見の天幕で務めにつき、仕事をすることのできる三十歳以上五十歳までのすべての者である。","4":"ケハテ族の会見の天幕での奉仕は、最も聖なるものにかかわることであって次のとおりである。","5":"宿営が進むときは、アロンとその子らははいって行って、仕切りの幕を取り降ろし、あかしの箱をそれでおおい、","6":"その上にじゅごんの皮のおおいを掛け、またその上に真青の布を延べ、かつぎ棒を通す。","7":"また、供えのパンの机の上に青色の布を延べ、その上に皿、ひしゃく、水差し、注ぎのささげ物のためのびんを載せ、またその上に常供のパンを置かなければならない。","8":"これらのものの上に緋色の撚り糸の布を延べ、じゅごんの皮のおおいでこれをおおい、かつぎ棒を通す。","9":"青色の布を取って、燭台とともしび皿、心切りばさみ、心取り皿およびそれに用いるすべての油のための器具をおおい、","10":"この燭台とそのすべての器具をじゅごんの皮のおおいの中に入れ、これをかつぎ台に載せる。","11":"また金の祭壇の上に青色の布を延べなければならない。それをじゅごんの皮のおおいでおおい、かつぎ棒を通す。","12":"聖所で務めに用いる用具をみな取り、青色の布の中に入れ、じゅごんの皮のおおいでそれをおおい、これをかつぎ台に載せ、","13":"祭壇から灰を除き、紫色の布をその上に延べる。","14":"その上に、祭壇で用いるすべての用器、すなわち火皿、肉刺し、十能、鉢、これら祭壇のすべての用具を載せ、じゅごんの皮のおおいをその上に延べ、かつぎ棒を通す。","15":"宿営が進むときは、アロンとその子らが聖なるものと聖所のすべての器具をおおい終わって、その後にケハテ族がはいって来て、これらを運ばなければならない。彼らが聖なるものに触れて死なないためである。これらは会見の天幕で、ケハテ族のになうものである。","16":"祭司アロンの子エルアザルの責任は、ともしび用の油、かおりの高い香、常供の穀物のささげ物、そそぎの油についてであり、幕屋全体とその中にあるすべての聖なるものと、その用具についての責任である。」","17":"ついで主はモーセとアロンに告げて仰せられた。","18":"「あなたがたは、ケハテ人諸氏族の部族をレビ人のうちから絶えさせてはならない。","19":"あなたがたは、彼らに次のようにし、彼らが最も聖なるものに近づくときにも、死なずに生きているようにせよ。アロンとその子らが、はいって行き、彼らにおのおのの奉仕と、そのになうものとを指定しなければならない。","20":"彼らがはいって行って、一目でも聖なるものを見て死なないためである。」","21":"ついで主はモーセに告げて仰せられた。","22":"「あなたはまた、ゲルション族の人口調査を、その父祖の家ごとに、その氏族ごとに行ない、","23":"三十歳以上五十歳までの者で会見の天幕で務めを果たし、奉仕をすることのできる者をすべて登録しなければならない。","24":"ゲルション人諸氏族のなすべき奉仕とそのになうものに関しては次のとおりである。","25":"すなわち幕屋の幕、会見の天幕とそのおおい、その上に掛けるじゅごんの皮のおおい、会見の天幕の入口の垂れ幕を運び、","26":"また庭の掛け幕、幕屋と祭壇の回りを取り巻く庭の門の入口の垂れ幕、それらのひも、およびそれらに用いるすべての用具を運び、これらに関係するすべての奉仕をしなければならない。","27":"彼らのになうものと奉仕にかかわるゲルション族のすべての奉仕は、アロンとその子らの命令によらなければならない。あなたがたは、彼らに、任務として、彼らがになうものをすべて割り当てなければならない。","28":"以上がゲルション諸氏族の会見の天幕においての奉仕であって、彼らの任務は祭司アロンの子イタマルの監督のもとにある。","29":"メラリ族について、あなたはその氏族ごとに、父祖の家ごとに、彼らを登録しなければならない。","30":"三十歳以上五十歳までの者で、務めにつき、会見の天幕の奉仕をすることのできる者たちすべてを登録しなければならない。","31":"会見の天幕での彼らのすべての奉仕で、彼らがになう任務のあるものは次のとおりである。幕屋の板、その横木、その柱とその台座、","32":"庭の回りの柱と、その台座、釘、ひも、これらの用具と、その奉仕に使うすべての物である。あなたがたは彼らがになう任務のある用具を名ざして割り当てなければならない。","33":"これが会見の天幕でのすべての奉仕に関するメラリ諸氏族の奉仕であって、これは祭司アロンの子イタマルの監督のもとにある。」","34":"そこでモーセとアロンと会衆の上に立つ者たちは、ケハテ族をその氏族ごとに、父祖の家ごとに、","35":"三十歳以上五十歳までの者で、会見の天幕での奉仕の務めにつくことのできる者を、すべて登録した。","36":"その氏族ごとに登録された者は、二千七百五十人であった。","37":"これはケハテ人諸氏族で登録された者であって、会見の天幕で奉仕する者の全員であり、モーセとアロンが、モーセを通して示された主の命令によって登録した者たちである。","38":"ゲルション族で、その氏族ごとに、父祖の家ごとに登録され、","39":"三十歳以上五十歳までの者で、会見の天幕での奉仕の務めにつくことのできる者の全員、","40":"その氏族ごとに、父祖の家ごとに登録された者は、二千六百三十人であった。","41":"これはゲルション諸氏族で登録された者であって、会見の天幕で奉仕する者の全員であり、モーセとアロンが主の命により登録した者たちである。","42":"メラリ諸氏族で、その氏族ごとに、父祖の家ごとに登録され、","43":"三十歳以上五十歳までの者で、会見の天幕での奉仕の務めにつくことのできる者の全員、","44":"その氏族ごとに登録された者は、三千二百人であった。","45":"これはメラリ諸氏族で登録された者であって、モーセとアロンが、モーセを通して示された主の命令によって登録した者たちである。","46":"モーセとアロンとイスラエルの族長たちが、レビ人を、その氏族ごとに、父祖の家ごとに登録した登録者の全員、","47":"三十歳以上五十歳までの者で会見の天幕で、働く奉仕と、になう奉仕をする者全員、","48":"その登録された者は、八千五百八十人であった。","49":"モーセを通して示された主の命令によって、彼は、おのおのその奉仕とそのになうものについて、彼らを登録した。主がモーセに命じたとおりに登録された者たちである。"}}