{"chapter":5,"bookCode":"numbers","size":31,"bookName":"Numbers","bookNameJPN":"民数記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「イスラエル人に命じて、らい病人、漏出を病む者、死体によって身を汚している者をすべて宿営から追い出せ。","3":"男でも女でも追い出し、彼らを宿営の外に追い出して、わたしがその中に住む宿営を汚さないようにしなければならない。」","4":"イスラエル人はそのようにして、彼らを宿営の外に追い出した。主がモーセに告げられたとおりにイスラエル人は行なった。","5":"ついで主はモーセに告げて仰せられた。","6":"「イスラエル人に告げよ。男にせよ、女にせよ、主に対して不信の罪を犯し、他人に何か一つでも罪を犯し、自分でその罪を認めたときは、","7":"自分の犯した罪を告白しなければならない。その者は罪過のために総額を弁償する。また、それにその五分の一を加えて、当の被害者に支払わなければならない。","8":"もしその人に、罪過のための弁償を受け取る権利のある親類がいなければ、その弁償された罪過のためのものは主のものであり祭司のものとなる。そのほか、その者の罪の贖いをするための贖いの雄羊もそうなる。","9":"こうしてイスラエル人が祭司のところに持って来るすべての聖なる奉納物はみな、祭司のものとなる。","10":"すべて人の聖なるささげ物は祭司のものとなり、すべて人が祭司に与えるものは祭司のものとなる。」","11":"ついで主はモーセに告げて仰せられた。","12":"「イスラエル人に告げて言え。もし人の妻が道をはずして夫に対して不信の罪を犯し、","13":"男が彼女と寝て交わったが、そのことが彼女の夫の目に隠れており、彼女は身を汚したが、発見されず、それに対する証人もなく、またその場で彼女が捕えられもしなかった場合、","14":"妻が身を汚していて、夫にねたみの心が起こって妻をねたむか、あるいは妻が身を汚していないのに、夫にねたみの心が起こって妻をねたむかする場合、","15":"夫は妻を祭司のところに連れて行き、彼女のために大麦の粉十分の一エパをささげ物として携えて行きなさい。この上に油をそそいでも乳香を加えてもいけない。これはねたみのささげ物、咎を思い出す覚えの穀物のささげ物だからである。","16":"祭司は、その女を近寄らせ、主の前に立たせる。","17":"祭司はきよい水を土の器に取り、幕屋の床にあるちりを取ってその水に入れる。","18":"祭司は、主の前に女を立たせて、その女の髪の毛をとかせ、その手にねたみのささげ物である覚えの穀物のささげ物を与える。祭司の手にはのろいをもたらす苦い水がなければならない。","19":"祭司は女に誓わせ、これに言う。『もしも、他の男があなたと寝たことがなく、またあなたが夫のもとにありながら道ならぬことをして汚れたことがなければ、あなたはこののろいをもたらす苦い水の害を受けないように。","20":"しかしあなたが、もし夫のもとにありながら道ならぬことを行なって身を汚し、夫以外の男があなたと寝たのであれば、』","21":"——そこで祭司はその女にのろいの誓いを誓わせ、これに言う。——『主があなたのももをやせ衰えさせ、あなたの腹をふくれさせ、あなたの民のうちにあって主があなたをのろいとし誓いとされるように。","22":"またこののろいをもたらす水があなたのからだにはいって腹をふくれさせ、ももをやせ衰えさせるように。』その女は、『アーメン、アーメン。』と言う。","23":"祭司はこののろいを書き物に書き、それを苦い水の中に洗い落とす。","24":"こののろいをもたらす苦い水をその女に飲ませると、のろいをもたらす水が彼女の中にはいって苦くなるであろう。","25":"祭司は女の手からねたみのささげ物を取り、この穀物のささげ物を主に向かって揺り動かし、それを祭壇にささげる。","26":"祭司は、その穀物のささげ物から記念の部分をひとつかみ取って、それを祭壇で焼いて煙とする。その後に、女にその水を飲ませなければならない。","27":"その水を飲ませたときに、もし、その女が夫に対して不信の罪を犯して身を汚していれば、のろいをもたらす水はその女の中にはいって苦くなり、その腹はふくれ、そのももはやせ衰える。その女は、その民の間でのろいとなる。","28":"しかし、もし女が身を汚しておらず、きよければ、害を受けず、子を宿すようになる。","29":"これがねたみの場合のおしえである。女が夫のもとにありながら道ならぬことをして身を汚したり、","30":"または人にねたみの心が起こって、自分の妻をねたむ場合には、その妻を主の前に立たせる。そして祭司は女にこのおしえをすべて適用する。","31":"夫には咎がなく、その妻がその咎を負うのである。」"}}