{"chapter":11,"bookCode":"leviticus","size":47,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"それから、主はモーセとアロンに告げて仰せられた。","2":"「イスラエル人に告げて言え。地上のすべての動物のうちで、あなたがたが食べてもよい生き物は次のとおりである。","3":"動物のうちで、ひづめが分かれ、そのひづめが完全に割れているもの、また、反芻するものはすべて、食べてもよい。","4":"しかし、反芻するもの、あるいはひづめが分かれているもののうちでも、次のものは、食べてはならない。すなわち、らくだ。これは反芻するが、そのひづめが分かれていないので、あなたがたには汚れたものである。","5":"それから、岩だぬき。これも反芻するが、そのひづめが分かれていないので、あなたがたには汚れたものである。","6":"また、野うさぎ。これも反芻するが、そのひづめが分かれていないので、あなたがたには汚れたものである。","7":"それに、豚。これは、ひづめが分かれており、ひづめが完全に割れたものであるが、反芻しないので、あなたがたには汚れたものである。","8":"あなたがたは、それらの肉を食べてはならない。またそれらの死体に触れてもいけない。それらは、あなたがたには汚れたものである。","9":"水の中にいるすべてのもののうちで、次のものをあなたがたは食べてもよい。すなわち、海でも川でも、水の中にいるもので、ひれとうろこを持つものはすべて、食べてもよい。","10":"しかし、海でも川でも、すべて水に群生するもの、またすべて水の中にいる生き物のうち、ひれやうろこのないものはすべて、あなたがたには忌むべきものである。","11":"これらはさらにあなたがたには忌むべきものとなるから、それらの肉を少しでも食べてはならない。またそれらの死体を忌むべきものとしなければならない。","12":"水の中にいるもので、ひれやうろこのないものはすべて、あなたがたには忌むべきものである。","13":"また、鳥のうちで次のものを忌むべきものとしなければならない。これらは忌むべきもので、食べてはならない。すなわち、はげわし、はげたか、黒はげたか、","14":"とび、はやぶさの類、","15":"烏の類全部、","16":"だちょう、よたか、かもめ、たかの類、","17":"ふくろう、う、みみずく、","18":"白ふくろう、ペリカン、野がん、","19":"こうのとり、さぎの類、やつがしら、こうもりなどである。","20":"羽があって群生し四つ足で歩き回るものは、あなたがたには忌むべきものである。","21":"しかし羽があって群生し四つ足で歩き回るもののうちで、その足のほかにはね足を持ち、それで地上を跳びはねるものは、食べてもよい。","22":"それらのうち、あなたがたが食べてもよいものは次のとおりである。いなごの類、毛のないいなごの類、こおろぎの類、ばったの類である。","23":"このほかの、羽があって群生し四つ足のあるものはみな、あなたがたには忌むべきものである。","24":"次のことによっても、あなたがたは汚れたものとなる。すなわち、これらのものの死体に触れる者はみな、夕方まで汚れる。","25":"また、これらのどの死体を運ぶ者もみな、その衣服を洗わなければならない。その人は夕方まで汚れる。","26":"ひづめが分かれてはいるが、それが完全に割れていないか、あるいは反芻しない動物、これらすべてはあなたがたには、汚れたものである。これらに触れる者はみな汚れる。","27":"また、四つ足で歩き回るすべての生き物のうちで、足の裏のふくらみで歩くものはみな、あなたがたには、汚れたものである。その死体に触れる者はみな、夕方まで汚れる。","28":"これらの死体を運ぶ者は、その衣服を洗わなければならない。その人は夕方まで汚れる。これらは、あなたがたには、汚れたものである。","29":"地に群生するもののうち、次のものはあなたがたにとって汚れている。すなわち、もぐら、とびねずみ、大とかげの類、","30":"やもり、わに、とかげ、すなとかげ、カメレオンである。","31":"すべて群生するもののうちで、これらはあなたがたには、汚れたものである。これらのものが死んだとき、それに触れる者はみな、夕方まで汚れる。","32":"また、それらのうちのあるものが死んだとき、何かの上に落ちたなら、それがどんなものでも、みな汚れる。木の器、あるいは衣服、あるいは皮、あるいは袋など、仕事のために作られた器はみな、水の中に入れなければならない。それは夕方まで汚れているが、そうして後きよくなる。","33":"また、それらのうちの一つが、どのような土の器の中に落ちても、その中にあるものはすべて汚れる。その器は砕かなければならない。","34":"また食べる物で、それにそのような水がかかっていれば、それはみな汚れる。また飲む物で、このような器の中にあるものはみな汚れる。","35":"さらに、どんなものでも、その上にこれらの死体の一つが落ちたものは汚れる。それがかまどであれ、炉であれ、それを粉々に割らなければならない。それは汚れており、あなたがたには汚れたものとなる。","36":"しかし、泉、あるいは水のたまっている水ためはきよい。ただし、それらの死体に触れるものは汚れる。","37":"また、もしそれらのどの死体が、蒔こうとしている種の上に落ちても、それはきよい。","38":"しかし、種の上に水がかけられていて、その上に、それらの死体のあるものが落ちたときは、それはあなたがたには汚れたものである。","39":"あなたがたが食用として飼っている動物の一つが死んだとき、その死体に触れる者は夕方まで汚れる。","40":"その死体のいくらかでも食べる者は、その衣服を洗わなければならない。その人は夕方まで汚れる。また、その死体を運ぶ者も、その衣服を洗わなければならない。その人は夕方まで汚れる。","41":"また、地に群生するものはみな忌むべきもので、食べてはならない。","42":"地に群生するもののうち、腹ではうもの、また四つ足で歩くもの、あるいは多くの足のあるもの、これらのどれもあなたがたは食べてはならない。それらは忌むべきものである。","43":"あなたがたは群生するどんなものによっても、自分自身を忌むべきものとしてはならない。またそれによって、身を汚し、それによって汚れたものとなってはならない。","44":"わたしはあなたがたの神、主であるからだ。あなたがたは自分の身を聖別し、聖なる者となりなさい。わたしが聖であるから。地をはういかなる群生するものによっても、自分自身を汚してはならない。","45":"わたしは、あなたがたの神となるために、あなたがたをエジプトの地から導き出した主であるから。あなたがたは聖なる者となりなさい。わたしが聖であるから。」","46":"以上が動物と鳥、また水の中をうごめくすべての生き物と、地に群生するすべての生き物についてのおしえであり、","47":"それで、汚れたものときよいもの、食べてよい生き物と食べてはならない生き物とが区別される。"}}