{"chapter":13,"bookCode":"leviticus","size":59,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセとアロンに告げて仰せられた。","2":"「ある人のからだの皮膚にはれもの、あるいはかさぶた、あるいは光る斑点ができ、からだの皮膚でらい病の患部のようになったときは、その人を、祭司アロンか、祭司である彼の子らのひとりのところに連れて来る。","3":"祭司はそのからだの皮膚の患部を調べる。その患部の毛が白く変わり、その患部がそのからだの皮膚よりも深く見えているなら、それはらい病の患部である。祭司はそれを調べ、彼を汚れていると宣言する。","4":"もしそのからだの皮膚の光る斑点が白くても、皮膚よりも深くは見えず、そこの毛も白く変わっていないなら、祭司はその患者を七日間隔離する。","5":"祭司は七日目に彼を調べる。もしその患部が祭司の目に、そのままに見え、患部が皮膚に広がっていないなら、祭司は彼をさらに七日間隔離する。","6":"祭司は七日目に再び彼を調べる。もし患部が薄れ、患部が皮膚に広がっていないなら、祭司は彼をきよいと宣言する。それはかさぶたにすぎない。彼は自分の衣服を洗う。彼はきよい。","7":"もし、その者が祭司のところに現われ、きよいと宣言されて後、かさぶたが皮膚に広がってきたなら、再び祭司にその身を見せる。","8":"祭司が調べて、かさぶたが皮膚に広がっているなら、祭司は彼を汚れていると宣言する。これはらい病である。","9":"らい病の患部が人にあるときは、その人を祭司のところに連れて来る。","10":"祭司が調べて、もし皮膚に白いはれものがあり、その毛も白く変わり、はれものに生肉が盛り上がっているなら、","11":"これは、そのからだの皮膚にある慢性のらい病である。祭司は彼を汚れていると宣言する。しかし祭司は彼を隔離する必要はない。彼はすでに汚れているのだから。","12":"もし吹き出物がひどく皮膚に出て来て、その吹き出物が、その患者の皮膚全体、すなわち祭司の目に留まるかぎり、頭から足までをおおっているときは、","13":"祭司が調べる。もし吹き出物が彼のからだ全体をおおっているなら、祭司はその患者をきよいと宣言する。すべてが白く変わったので、彼はきよい。","14":"しかし生肉が彼に現われるときは、彼は汚れる。","15":"祭司はその生肉を調べて、彼を汚れていると宣言する。その生肉は汚れている。それはらい病である。","16":"しかし、もしその生肉が再び白く変われば、彼は祭司のところに行く。","17":"祭司は彼を調べる。もしその患部が白く変わっているなら、祭司はその患者をきよいと宣言する。彼はきよい。","18":"また、人のからだの皮膚に腫物ができ、それがいやされたとき、","19":"その腫物の局所に白色のはれもの、または赤みがかった白い光る斑点があれば、祭司に見せる。","20":"祭司が調べて、もしそれが皮膚よりも低く見え、そこの毛が白く変わっていたなら、祭司は彼を汚れていると宣言する。それはその腫物に吹き出たらい病の患部である。","21":"もし祭司がこれを調べて、そこに白い毛がなく、それが皮膚より低くなっておらず、それが薄れているなら、祭司はその者を七日間隔離する。","22":"もしそれが一段と皮膚に広がってくれば、祭司はこの者を汚れていると宣言する。これは患部である。","23":"もしその光る斑点がもとのままであり、広がっていなければ、それはただ、できもののあとである。祭司は彼をきよいと宣言する。","24":"あるいは、人のからだの皮膚にやけどがあって、そのやけどの生肉が赤みがかった白色、または白色の光る斑点であれば、","25":"祭司はこれを調べる。もし光る斑点の上の毛が白く変わり、それが皮膚よりも深く見えるなら、これはやけどに出て来たらい病である。祭司はこの者を汚れていると宣言する。それはらい病の患部である。","26":"祭司がこれを調べて、その光る斑点に白い毛がなく、それが皮膚より低くなっておらず、それが薄れているなら、祭司はその者を七日間隔離する。","27":"それから七日目に祭司が彼を調べる。もしそれが一段と皮膚に広がっていれば、祭司はこの者を汚れていると宣言する。これはらい病の患部である。","28":"もしその光る斑点がもとのままであり、その皮膚に広がっておらず、それが薄れているなら、それはやけどによるはれものである。祭司は彼をきよいと宣言する。これはやけどのあとであるから。","29":"男あるいは女で、頭か、ひげに疾患があるときは、","30":"祭司はその患部を調べる。もしそれが皮膚よりも深く見え、そこに細い黄色の毛があるなら、祭司は彼を汚れていると宣言する。これはかいせんで、頭またはひげのらい病である。","31":"祭司がかいせんの患部を調べ、もしそれが皮膚よりも深く見えず、そこに黒い毛がないなら、祭司はそのかいせんの患者を七日間隔離する。","32":"七日目に祭司は患部を調べる。もしそのかいせんが広がらず、またそこに黄色い毛もなく、かいせんが皮膚よりも深く見えていないなら、","33":"その人は毛をそり落とす。ただし、そのかいせんをそり落としてはならない。祭司はそのかいせんの人を、さらに七日間隔離する。","34":"七日目に祭司がそのかいせんを調べる。もしかいせんが皮膚に広がっておらず、それが皮膚よりも深く見えていないなら、祭司は彼をきよいと宣言する。彼は自分の衣服を洗う。彼はきよい。","35":"しかし、彼がきよいと宣言されて後に、もしも、そのかいせんが皮膚に広がったなら、","36":"祭司は彼を調べる。もしそのかいせんが皮膚に広がっていれば、祭司は黄色の毛を捜す必要はない。彼は汚れている。","37":"もし祭司が見て、そのかいせんがもとのままであり、黒い毛がそこに生えているなら、そのかいせんはいやされており、彼はきよい。祭司は彼をきよいと宣言する。","38":"男あるいは女で、そのからだの皮膚に光る斑点、すなわち白い光る斑点があるとき、","39":"祭司はこれを調べる。もしそのからだの皮膚にある光る斑点が、淡い白色であるなら、これは皮膚に出て来た湿疹である。その者はきよい。","40":"男の頭の毛が抜けても、それははげであって、その者はきよい。","41":"もし顔の生えぎわから頭の毛が抜けても、それは額のはげであって、その者はきよい。","42":"もしその頭のはげか、額のはげに、赤みがかった白の患部があるなら、それは頭のはげに、あるいは額のはげに出て来たらい病である。","43":"祭司は彼を調べる。もしその頭のはげ、あるいは額のはげにある患部のはれものが、からだの皮膚にあるらい病に見られるような赤みがかった白色であれば、","44":"その者はらい病人であって汚れている。祭司は彼を確かに汚れていると宣言する。その患部が頭にあるからである。","45":"患部のあるらい病人は、自分の衣服を引き裂き、その髪の毛を乱し、その口ひげをおおって、『汚れている、汚れている。』と叫ばなければならない。","46":"その患部が彼にある間中、彼は汚れている。彼は汚れているので、ひとりで住み、その住まいは宿営の外でなければならない。","47":"衣服にらい病の患部が生じたときは、羊毛の衣服でも、亜麻布の衣服でも、","48":"亜麻または羊毛の織物でも、編物でも、皮でも、また皮で作ったどんなものでも、","49":"患部が緑がかっていたり、赤みを帯びたりしているなら、衣服でも、皮でも、織物でも、編物でも、またどのような皮製品でも、それはらい病の患部である。それを祭司に見せる。","50":"祭司はその患部を調べる。そして患部のある物を七日間隔離する。","51":"七日目に彼はその患部のある物を調べる。それが衣服でも、織物でも、編物でも、皮でも、また皮が何に用いられていても、それらにその患部が広がっているときは、その患部は悪性のらい病で、それは汚れている。","52":"羊毛製であるにしても、亜麻製であるにしても、衣服、あるいは織物でも、編物でも、それがまたどんな皮製品でも、患部のある物は焼く。これは悪性のらい病であるから、火で焼かなければならない。","53":"もし、祭司が調べて、その患部がその衣服に、あるいは織物、編物、またすべての皮製品に広がっていなければ、","54":"祭司は命じて、その患部のある物を洗わせ、さらに七日間それを隔離する。","55":"祭司は、その患部のある物が洗われて後に、調べる。もし患部が変わったように見えなければ、その患部が広がっていなくても、それは汚れている。それは火で焼かなければならない。それが内側にあっても外側にあっても、それは腐食である。","56":"祭司が調べて、もしそれが洗われて後、その患部が薄れていたならば、彼はそれを衣服から、あるいは皮から、織物、編物から、ちぎり取る。","57":"もし再びその衣服に、あるいは織物、編物、またはどんな皮製品にも、それが現われたなら、それは再発である。その患部のある物は火で焼かなければならない。","58":"しかし、洗った衣服は、あるいは織物、編物、またはどんな皮製品でも、それらから、もし患部が消えていたら、再びこれを洗う。それはきよい。」","59":"以上は、羊毛あるいは亜麻布の衣服、織物、編物、あるいはすべての皮製品のらい病の患部についてのおしえであり、それをきよい、あるいは汚れている、と宣言するためである。"}}