{"chapter":14,"bookCode":"leviticus","size":57,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「らい病人がきよめられるときのおしえは次のとおりでなければならない。その者を祭司のところに連れて来る。","3":"祭司は宿営の外に出て行き、調べて、もしらい病人のらい病の患部がいやされているなら、","4":"祭司はそのきよめられる者のために、二羽の生きているきよい小鳥と、杉の木と緋色の撚り糸とヒソプを取り寄せるよう命じる。","5":"祭司は、土の器に入れた湧き水の上で、その小鳥のうちの一羽をほふるよう命じる。","6":"生きている小鳥を、杉の木と緋色の撚り糸とヒソプといっしょに取り、湧き水の上でほふった小鳥の血の中に、その生きている小鳥といっしょにそれらを浸す。","7":"それを、らい病からきよめられる者の上に七たび振りかけて、その者をきよいと宣言し、さらにその生きている小鳥を野に放す。","8":"きよめられる者は、自分の衣服を洗い、その毛をみなそり落とし、水を浴びる。その者はきよい。そうして後、彼は宿営にはいることができる。しかし七日間は、自分の天幕の外にとどまる。","9":"七日目になって、彼はすべての毛、その髪の毛と口ひげとまゆ毛をそり落とす。そのすべての毛をそり落とし、自分の衣服を洗い、水をそのからだに浴びる。その者はきよい。","10":"八日目に彼は、傷のない雄の子羊二頭と傷のない一歳の雌の子羊一頭と、穀物のささげ物としての油を混ぜた小麦粉十分の三エパと、油一ログとを持って来る。","11":"きよめを宣言する祭司は、きよめられる者と、これらのものを主の前、会見の天幕の入口の所に置く。","12":"祭司はその雄の子羊一頭を取り、それを油一ログといっしょにささげて罪過のためのいけにえとし、それを奉献物として主に向かって揺り動かす。","13":"罪のためのいけにえと全焼のいけにえをほふった所、すなわち聖なる所で、その雄の子羊をほふる。罪のためのいけにえと同様に、罪過のためのいけにえも祭司のものとなるからである。これは最も聖なるものである。","14":"祭司は罪過のためのいけにえの血を取り、それをきよめられる者の右の耳たぶと、右手の親指と、右足の親指に塗りつける。","15":"祭司は油一ログからいくらかを取って、自分の左の手のひらにそそぐ。","16":"祭司は右の指を左の手のひらにある油に浸し、その指で、油を七たび主の前に振りかける。","17":"祭司はその手のひらにある残りの油をきよめられる者の右の耳たぶと、右手の親指と、右足の親指に、すなわち先の罪過のためのいけにえの血の上に塗る。","18":"祭司はその手のひらにある残りの油をきよめられる者の頭に塗り、祭司は主の前で彼のために贖いをする。","19":"祭司は罪のためのいけにえをささげ、汚れからきよめられる者のために贖いをする。そのあとで全焼のいけにえがほふられなければならない。","20":"祭司は祭壇の上で、全焼のいけにえと穀物のささげ物をささげ、祭司はその者のために贖いをする。その者はきよい。","21":"その者が貧しくて、それを手に入れることができないなら、自分を贖う奉献物とするために、雄の子羊一頭を罪過のためのいけにえとして取り、また穀物のささげ物として油を混ぜた小麦粉十分の一エパと油一ログを取り、","22":"また、手に入れることのできる山鳩二羽か家鳩のひな二羽を取らなければならない。その一羽は罪のためのいけにえ、他の一羽は全焼のいけにえとする。","23":"八日目に、その者のきよめのために、それらを主の前、すなわち会見の天幕の入口の祭司のところに持って来る。","24":"祭司はその罪過のためのいけにえの子羊と油一ログを取って、これを奉献物として主に向かって揺り動かし、","25":"罪過のためのいけにえの子羊をほふる。祭司はその罪過のためのいけにえの血を取って、それをきよめられる者の右の耳たぶと、右手の親指と、右足の親指に塗る。","26":"祭司はその油を自分の左の手のひらにそそぐ。","27":"祭司は右手の指で、左の手のひらにある油を、主の前に七たび振りかける。","28":"祭司はその手のひらにある油をきよめられる者の右の耳たぶと、右手の親指と、右足の親指に、すなわち罪過のためのいけにえの血と同じところにつける。","29":"祭司はその手のひらにある残りの油をきよめられる者の頭の上に塗り、主の前で彼のために贖いをする。","30":"その者は、手に入れることのできた山鳩か、家鳩のひなのうちから一羽をささげる。","31":"すなわち、手に入れることのできたもののうち、一羽を罪のためのいけにえとして、他の一羽を全焼のいけにえとして、穀物のささげ物に添えてささげる。祭司は主の前で、きよめられる者のために贖いをする。」","32":"以上は、らい病の患部のある者で、きよめに要するものを手に入れることのできない者のためのおしえである。","33":"ついで主はモーセとアロンに告げて仰せられた。","34":"「わたしがあなたがたに所有地として与えるカナンの地に、あなたがたがはいり、わたしがその所有地にある家にらい病の患部を生じさせ、","35":"その家の所有者が来て、祭司に『私の家に患部のようなものが現われました。』と言って、報告するときは、","36":"祭司はその患部を調べにはいる前に、その家をあけるよう命じる。これはすべて家にあるものが汚れることのないためである。その後に、祭司はその家を調べにはいる。","37":"その患部を調べて、もしその患部がその家の壁に出ていて、それが緑がかったか、または赤みを帯びたくぼみであって、その壁よりも低く見えるならば、","38":"祭司はその家から入口に出て来て、七日間その家を閉ざしておく。","39":"七日目に祭司がまた来て、調べ、もしその患部がその家の壁に広がっているなら、","40":"祭司は患部のある石を取り出し、それらを町の外の汚れた場所に投げ捨てるよう命じる。","41":"またその家の内側の回りを削り落とさせ、その削り落とした土は町の外の汚れた場所に捨てる。","42":"人々は別の石を取って、前の石の代わりに入れ、また別の土を取って、その家を塗り直す。","43":"もし彼が石を取り出し、家の壁を削り落とし、また塗り直して後に、再び患部が家にできたなら、","44":"祭司は、はいって来て調べ、そして、もし患部が家に広がっているなら、それは家につく悪性のらい病であって、その家は汚れている。","45":"その家、すなわち、その石と材木と家の土全部を取りこわす。またそれを町の外の汚れた場所に運び出す。","46":"その家が閉ざされている期間中にその家にはいる者は、夕方まで汚れる。","47":"その家で寝る者は、その衣服を洗わなければならない。その家で食事をする者も、その衣服を洗わなければならない。","48":"祭司がはいって来て調べて、もしその家が塗り直されて後、その患部が家に広がっていないなら、祭司は、その家はきよいと宣言する。なぜなら、その患部が直ったからである。","49":"祭司は、その家をきよめるために、小鳥二羽と杉の木と緋色の撚り糸とヒソプを取り、","50":"その小鳥のうちの一羽を土の器の中の湧き水の上でほふる。","51":"杉の木とヒソプと緋色の撚り糸と、生きている小鳥を取って、ほふられた小鳥の血の中と湧き水の中にそれらを浸し、その家に七たび振りかける。","52":"祭司は小鳥の血と湧き水と生きた小鳥と杉の木とヒソプと緋色の撚り糸とによって、その家をきよめ、","53":"その生きている小鳥を町の外の野に放つ。こうして、その家のために贖いをする。その家はきよい。」","54":"以上は、らい病のあらゆる患部、かいせん、","55":"衣服と家のらい病、","56":"はれもの、かさぶた、光る斑点についてのおしえである。","57":"これは、どんなときにそれが汚れているのか、またどんなときにそれがきよいのかを教えるためである。これが、らい病についてのおしえである。"}}