{"chapter":15,"bookCode":"leviticus","size":33,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセとアロンに告げて仰せられた。","2":"「イスラエル人に告げて言え。だれでも、隠しどころに漏出がある場合、その漏出物は汚れている。","3":"その漏出物による汚れは次のとおりである。すなわち、隠しどころが漏出物を漏らしても、あるいは隠しどころが漏出物を留めていても、その者には汚れがある。","4":"漏出を病む人の寝る床は、すべて汚れる。またその者がすわる物もみな汚れる。","5":"また、だれでもその床に触れる者は自分の衣服を洗い、水を浴びなければならない。その者は夕方まで汚れる。","6":"また漏出を病む人がすわった物の上にすわる者は、自分の衣服を洗い、水を浴びる。その者は夕方まで汚れる。","7":"また、漏出を病む人の隠しどころにさわる者も、自分の衣服を洗い、水を浴びなければならない。その者は夕方まで汚れる。","8":"また、漏出を病む者が、きよい人につばきをかけるなら、その人は自分の衣服を洗い、水を浴びる。その人は夕方まで汚れる。","9":"また、漏出を病む者が乗った鞍はみな汚れる。","10":"また、どんな物であれ、その者の下にあった物にさわる者はみな、夕方まで汚れる。また、それらの物を運ぶ者も、自分の衣服を洗わなければならない。水を浴びなければならない。その者は夕方まで汚れる。","11":"また、漏出を病む者が、水でその手を洗わずに、だれかにさわるなら、さわられた人は自分の衣服を洗い、水を浴びる。その人は夕方まで汚れる。","12":"また、漏出を病む者がさわった土の器はこわされなければならない。木の器はみな、水で洗われなければならない。","13":"漏出を病む者がその漏出からきよくなるときは、自分のきよめのために七日を数え、自分の衣服を洗い、自分のからだに湧き水を浴びる。彼はきよい。","14":"八日目には、自分のために、山鳩二羽か家鳩のひな二羽を取らなければならない。彼は主の前、会見の天幕の入口の所に来て、それを祭司に渡す。","15":"祭司はそれを、一羽を罪のためのいけにえとして、他の一羽を全焼のいけにえとしてささげ、祭司はその漏出物のために、主の前でその者のために贖いをする。","16":"人が精を漏らしたときは、その人は全身に水を浴びる。その人は夕方まで汚れる。","17":"精のついている衣服と皮はすべて、水で洗う。それは夕方まで汚れる。","18":"男が女と寝て交わるなら、ふたりは共に水を浴びる。彼らは夕方まで汚れる。","19":"女に漏出があって、その漏出物がからだからの血であるならば、彼女は七日間、月のさわりの状態になる。だれでも彼女に触れる者は、夕方まで汚れる。","20":"また、その女の月のさわりのときに使った寝床はすべて汚れる。また、その女のすわった物もみな汚れる。","21":"また、その女の床に触れる者はだれでも、その衣服を洗い、水を浴びなければならない。その者は夕方まで汚れる。","22":"また、何であれ、その女のすわった物に触れる者はみな、その衣服を洗い、水を浴びなければならない。その者は夕方まで汚れる。","23":"その女の床であっても、すわった物であっても、それにさわった者は夕方まで汚れる。","24":"また、もし男がその女と寝るなら、その女のさわりが彼に移り、その者は七日間汚れる。彼が寝る床もすべて汚れる。","25":"もし女に、月のさわりの間ではないのに、長い日数にわたって血の漏出がある場合、あるいは月のさわりの間が過ぎても漏出がある場合、その汚れた漏出のある間中、彼女は、月のさわりの間と同じく汚れる。","26":"彼女がその漏出の間中に寝る床はすべて、月のさわりのときの床のようになる。その女のすわるすべての物は、その月のさわりの間の汚れのように汚れる。","27":"これらの物にさわる者はだれでも汚れる。その者は衣服を洗い、水を浴びる。その者は夕方まで汚れる。","28":"もし女がその漏出からきよくなったときには、七日を数える。その後にその女はきよくなる。","29":"八日目には、その女は山鳩二羽か家鳩のひな二羽を取り、それを会見の天幕の入口の祭司のところに持って来なければならない。","30":"祭司は一羽を罪のためのいけにえとし、他の一羽を全焼のいけにえとしてささげる。祭司は、その汚れた漏出のために、主の前でその女のために贖いをする。","31":"あなたがたは、イスラエル人をその汚れから離れさせなさい。彼らの間にあるわたしの幕屋を汚し、その汚れたままで彼らが死ぬことのないためである。」","32":"以上が、漏出のある者、また精を漏らして汚れた者、","33":"また月のさわりで不浄の女、また男か女で漏出のある者、あるいは汚れている女と寝る男についてのおしえである。"}}