{"chapter":16,"bookCode":"leviticus","size":34,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"アロンのふたりの子の死後、すなわち、彼らが主の前に近づいてそのために死んで後、主はモーセに告げられた。","2":"主はモーセに仰せられた。「あなたの兄アロンに告げよ。かってな時に垂れ幕の内側の聖所にはいって、箱の上の『贖いのふた』の前に行ってはならない。死ぬことのないためである。わたしが『贖いのふた』の上の雲の中に現われるからである。","3":"アロンは次のようにして聖所にはいらなければならない。罪のためのいけにえとして若い雄牛、また全焼のいけにえとして雄羊を携え、","4":"聖なる亜麻布の長服を着、亜麻布のももひきをはき、亜麻布の飾り帯を締め、亜麻布のかぶり物をかぶらなければならない。これらが聖なる装束であって、彼はからだに水を浴び、それらを着ける。","5":"彼はまた、イスラエル人の会衆から、罪のためのいけにえとして雄やぎ二頭、全焼のいけにえとして雄羊一頭を取らなければならない。","6":"アロンは自分のための罪のためのいけにえの雄牛をささげ、自分と自分の家族のために贖いをする。","7":"二頭のやぎを取り、それを主の前、会見の天幕の入口の所に立たせる。","8":"アロンは二頭のやぎのためにくじを引き、一つのくじは主のため、一つのくじはアザゼルのためとする。","9":"アロンは、主のくじに当たったやぎをささげて、それを罪のためのいけにえとする。","10":"アザゼルのためのくじが当たったやぎは、主の前に生きたままで立たせておかなければならない。これは、それによって贖いをするために、アザゼルとして荒野に放つためである。","11":"アロンは自分の罪のためのいけにえの雄牛をささげ、自分と自分の家族のために贖いをする。彼は自分の罪のためのいけにえの雄牛をほふる。","12":"主の前の祭壇から、火皿いっぱいの炭火と、両手いっぱいの粉にしたかおりの高い香とを取り、垂れ幕の内側に持ってはいる。","13":"その香を主の前の火にくべ、香から出る雲があかしの箱の上の『贖いのふた』をおおうようにする。彼が死ぬことのないためである。","14":"彼は雄牛の血を取り、指で『贖いのふた』の東側に振りかけ、また指で七たびその血を『贖いのふた』の前に振りかけなければならない。","15":"アロンは民のための罪のためのいけにえのやぎをほふり、その血を垂れ幕の内側に持ってはいり、あの雄牛の血にしたようにこの血にもして、それを『贖いのふた』の上と『贖いのふた』の前に振りかける。","16":"彼はイスラエル人の汚れと、そのそむき、すなわちそのすべての罪のために、聖所の贖いをする。彼らの汚れの中に彼らとともにある会見の天幕にも、このようにしなければならない。","17":"彼が贖いをするために聖所にはいって、再び出て来るまで、だれも会見の天幕の中にいてはならない。彼は自分と、自分の家族、それにイスラエルの全集会のために贖いをする。","18":"主の前にある祭壇のところに出て行き、その贖いをする。彼はその雄牛の血と、そのやぎの血を取り、それを祭壇の回りにある角に塗る。","19":"その残りの血を、その祭壇の上に指で七たび振りかける。彼はそれをきよめ、イスラエル人の汚れからそれを聖別する。","20":"彼は聖所と会見の天幕と祭壇との贖いをし終え、先の生きているやぎをささげる。","21":"アロンは生きているやぎの頭に両手を置き、イスラエル人のすべての咎と、すべてのそむきを、どんな罪であっても、これを全部それの上に告白し、これらをそのやぎの頭の上に置き、係りの者の手でこれを荒野に放つ。","22":"そのやぎは、彼らのすべての咎をその上に負って、不毛の地へ行く。彼はそのやぎを荒野に放つ。","23":"アロンは会見の天幕にはいり、聖所にはいったときに着けていた亜麻布の装束を脱ぎ、それをそこに残しておく。","24":"彼は聖なる所でそのからだに水を浴び、自分の衣服を着て外に出て、自分の全焼のいけにえと民の全焼のいけにえとをささげ、自分のため、民のために贖いをする。","25":"すなわち、罪のためのいけにえの脂肪を祭壇の上で焼いて煙にしなければならない。","26":"アザゼルのやぎを放った者は、その衣服を洗い、そのからだに水を浴びる。そうして後に、彼は宿営にはいることができる。","27":"罪のためのいけにえの雄牛と、罪のためのいけにえのやぎで、その血が贖いのために聖所に持って行かれたものは、宿営の外に持ち出し、その皮と肉と汚物を火で焼かなければならない。","28":"これを焼く者は、その衣服を洗わなければならない。そのからだに水を浴びる。こうして後に宿営にはいることができる。","29":"以下のことはあなたがたに、永遠のおきてとなる。第七の月の十日には、あなたがたは身を戒めなければならない。この国に生まれた者も、あなたがたの中の在留異国人も、どんな仕事もしてはならない。","30":"なぜなら、この日に、あなたがたをきよめるために、あなたがたの贖いがなされるからである。あなたがたは、主の前でそのすべての罪からきよめられるのである。","31":"これがあなたがたの全き休みの安息であり、あなたがたは身を戒める。これは永遠のおきてである。","32":"油をそそがれ、その父に代わって祭司として仕えるために任命された祭司が、贖いをする。彼は亜麻布の装束、すなわち聖なる装束を着ける。","33":"彼は至聖所の贖いをする。また会見の天幕と祭壇の贖いをしなければならない。また彼は祭司たちと集会のすべての人々の贖いをしなければならない。","34":"以上のことは、あなたがたに永遠のおきてとなる。これは年に一度、イスラエル人のすべての罪から彼らを贖うためである。」モーセは主が命じられたとおりに行なった。"}}