{"chapter":19,"bookCode":"leviticus","size":37,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「イスラエル人の全会衆に告げて言え。あなたがたの神、主であるわたしが聖であるから、あなたがたも聖なる者とならなければならない。","3":"おのおの、自分の母と父とを恐れなければならない。また、わたしの安息日を守らなければならない。わたしはあなたがたの神、主である。","4":"あなたがたは偶像に心を移してはならない。また自分たちのために鋳物の神々を造ってはならない。わたしはあなたがたの神、主である。","5":"あなたがたが主に和解のいけにえをささげるときは、あなたがたが受け入れられるように、それをささげなければならない。","6":"それをささげる日と、その翌日に、それを食べなければならない。三日目まで残ったものは、火で焼かなければならない。","7":"もし三日目にそれを食べるようなことがあれば、それは汚れたものとなって、受け入れられない。","8":"それを食べる者は咎を負わなければならない。主の聖なるものを汚したからである。その者はその民から断ち切られる。","9":"あなたがたの土地の収穫を刈り入れるときは、畑の隅々まで刈ってはならない。あなたの収穫の落ち穂を集めてはならない。","10":"またあなたのぶどう畑の実を取り尽くしてはならない。あなたのぶどう畑の落ちた実を集めてはならない。貧しい者と在留異国人のために、それらを残しておかなければならない。わたしはあなたがたの神、主である。","11":"盗んではならない。欺いてはならない。互いに偽ってはならない。","12":"あなたがたは、わたしの名によって、偽って誓ってはならない。あなたの神の御名を汚してはならない。わたしは主である。","13":"あなたの隣人をしいたげてはならない。かすめてはならない。日雇人の賃金を朝まで、あなたのもとにとどめていてはならない。","14":"あなたは耳の聞こえない者を侮ってはならない。目の見えない者の前につまずく物を置いてはならない。あなたの神を恐れなさい。わたしは主である。","15":"不正な裁判をしてはならない。弱い者におもねり、また強い者にへつらってはならない。あなたの隣人を正しくさばかなければならない。","16":"人々の間を歩き回って、人を中傷してはならない。あなたの隣人の血を流そうとしてはならない。わたしは主である。","17":"心の中であなたの身内の者を憎んではならない。あなたの隣人をねんごろに戒めなければならない。そうすれば、彼のために罪を負うことはない。","18":"復讐してはならない。あなたの国の人々を恨んではならない。あなたの隣人をあなた自身のように愛しなさい。わたしは主である。","19":"あなたがたは、わたしのおきてを守らなければならない。あなたの家畜を種類の異なった家畜と交わらせてはならない。あなたの畑に二種類の種を蒔いてはならない。また、二種類の糸で織った布地の衣服を身に着けてはならない。","20":"男が女と寝て交わり、その女が別の男に決まっている女奴隷であって、まだ全然贖われておらず、自由を与えられていないなら、彼らは罰せられる。女が自由の身でないので、彼らは殺されない。","21":"その男は、主への罪過のためのいけにえとして、罪過のためのいけにえの雄羊を会見の天幕の入口の所に持って来る。","22":"祭司は、彼の犯した罪のために、その罪過のためのいけにえの雄羊によって主の前で彼の贖いをする。彼はその犯した罪を赦される。","23":"あなたがたが、かの地にはいって、どんな果樹でも植えるとき、その実はまだ割礼のないものとみなさなければならない。三年の間、それはあなたがたにとって割礼のないものとなる。食べてはならない。","24":"四年目にはその実はすべて聖となり、主への賛美のささげ物となる。","25":"五年目には、あなたがたはその実を食べることができる。それはあなたがたの収穫を増すためである。わたしはあなたがたの神、主である。","26":"あなたがたは血のついたままで何も食べてはならない。まじないをしてはならない。卜占をしてはならない。","27":"あなたがたの頭のびんの毛をそり落としてはならない。ひげの両端をそこなってはならない。","28":"あなたがたは死者のため、自分のからだに傷をつけてはならない。また自分の身に入墨をしてはならない。わたしは主である。","29":"あなたの娘を汚して、みだらなことをさせてはならない。この地がみだらになり、この地が破廉恥な行為で満ちることのないために。","30":"あなたがたは、わたしの安息日を守り、わたしの聖所を恐れなければならない。わたしは主である。","31":"あなたがたは霊媒や口寄せに心を移してはならない。彼らを求めて、彼らに汚されてはならない。わたしはあなたがたの神、主である。","32":"あなたは白髪の老人の前では起立し、老人を敬い、またあなたの神を恐れなければならない。わたしは主である。","33":"もしあなたがたの国に、あなたといっしょに在留異国人がいるなら、彼をしいたげてはならない。","34":"あなたがたといっしょの在留異国人は、あなたがたにとって、あなたがたの国で生まれたひとりのようにしなければならない。あなたは彼をあなた自身のように愛しなさい。あなたがたもかつてエジプトの地では在留異国人だったからである。わたしはあなたがたの神、主である。","35":"あなたがたはさばきにおいても、ものさしにおいても、はかりにおいても、分量においても、不正をしてはならない。","36":"正しいてんびん、正しい重り石、正しいエパ、正しいヒンを使わなければならない。わたしは、あなたがたをエジプトの地から連れ出した、あなたがたの神、主である。","37":"あなたがたは、わたしのすべてのおきてとすべての定めを守り、これらを行ないなさい。わたしは主である。」"}}