{"chapter":20,"bookCode":"leviticus","size":27,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「あなたはイスラエル人に言わなければならない。イスラエル人、またはイスラエルにいる在留異国人のうちで、自分の子どもをモレクに与える者は、だれでも必ず殺さなければならない。この国の人々は彼を石で打ち殺さなければならない。","3":"わたしはその者からわたしの顔をそむけ、彼をその民の間から断つ。彼がモレクに子どもを与え、そのためわたしの聖所を汚し、わたしの聖なる名を汚すからである。","4":"人がモレクにその子どもを与えるとき、もしこの国の人々が、ことさらに目をつぶり、彼を殺さなかったなら、","5":"わたし自身は、その人とその家族から顔をそむけ、彼と、彼にならいモレクを慕って、淫行を行なうみだらな者をすべて、その民の間から断つ。","6":"霊媒や口寄せのところにおもむき、彼らを慕って淫行を行なう者があれば、わたしはその者から顔をそむけ、その者をその民の間から断つ。","7":"あなたがたが自分の身を聖別するなら、あなたがたは聖なる者となる。わたしがあなたがたの神、主であるからだ。","8":"あなたがたは、わたしのおきてを守るなら、それを行なうであろう。わたしはあなたがたを聖なる者とする主である。","9":"だれでも自分の父あるいは母をのろう者は、必ず殺されなければならない。彼は自分の父あるいは母をのろった。その血の責任は彼にある。","10":"人がもし、他人の妻と姦通するなら、すなわちその隣人の妻と姦通するなら、姦通した男も女も必ず殺されなければならない。","11":"人がもし、父の妻と寝るなら、父をはずかしめたのである。ふたりは必ず殺されなければならない。その血の責任は彼らにある。","12":"人がもし、息子の嫁と寝るなら、ふたりは必ず殺されなければならない。彼らは道ならぬことをした。その血の責任は彼らにある。","13":"男がもし、女と寝るように男と寝るなら、ふたりは忌みきらうべきことをしたのである。彼らは必ず殺されなければならない。その血の責任は彼らにある。","14":"人がもし、女をその母といっしょにめとるなら、それは破廉恥なことである。彼も彼女らも共に火で焼かれなければならない。あなたがたの間で破廉恥な行為があってはならないためである。","15":"人がもし、動物と寝れば、その者は必ず殺されなければならない。あなたがたはその動物も殺さなければならない。","16":"女がもし、どんな動物にでも、近づいて、それとともに臥すなら、あなたはその女と動物を殺さなければならない。彼らは必ず殺されなければならない。その血の責任は彼らにある。","17":"人がもし、自分の姉妹、すなわち父の娘、あるいは母の娘をめとり、その姉妹の裸を見、また女が彼の裸を見るなら、これは恥ずべきことである。同族の目の前で彼らは断ち切られる。彼はその姉妹を犯した。その咎を負わなければならない。","18":"人がもし、月のさわりのある女と寝て、これを犯すなら、男は女の泉をあばき、女はその血の泉を現わしたのである。ふたりはその民の間から断たれる。","19":"母の姉妹や父の姉妹を犯してはならない。これは、自分の肉親を犯したのである。彼らは咎を負わなければならない。","20":"人がもし、自分のおばと寝るなら、おじをはずかしめることになる。彼らはその罪を負わなければならない。彼らは子を残さずに死ななければならない。","21":"人がもし、自分の兄弟の妻をめとるなら、それは忌まわしいことだ。彼はその兄弟をはずかしめた。彼らは子のない者となる。","22":"あなたがたが、わたしのすべてのおきてと、すべての定めとを守り、これを行なうなら、わたしがあなたがたを住まわせようと導き入れるその地は、あなたがたを吐き出さない。","23":"あなたがたは、わたしがあなたがたの前から追い出そうとしている国民の風習に従って歩んではならない。彼らはこれらすべてのことを行なったので、わたしは彼らをはなはだしくきらった。","24":"それゆえ、あなたがたに言った。『あなたがたは彼らの土地を所有するようになる。わたしが乳と蜜の流れる地を、あなたがたに与えて、所有させよう。わたしは、あなたがたを国々の民からえり分けたあなたがたの神、主である。","25":"あなたがたは、きよい動物と汚れた動物、また、汚れた鳥ときよい鳥を区別するようになる。わたしがあなたがたのために汚れているとして区別した動物や鳥や地をはうすべてのものによって、あなたがた自身を忌むべきものとしてはならない。","26":"あなたがたはわたしにとって聖なるものとなる。主であるわたしは聖であり、あなたがたをわたしのものにしようと、国々の民からえり分けたからである。』","27":"男か女で、霊媒や口寄せがいるなら、その者は必ず殺されなければならない。彼らは石で打ち殺されなければならない。彼らの血の責任は彼らにある。」"}}