{"chapter":22,"bookCode":"leviticus","size":33,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「アロンとその子らに告げよ。イスラエル人の聖なるものは、わたしのために聖別しなければならない。彼らはわたしの聖なる名を汚してはならない。それは彼らがわたしのために、聖なるものとすべきものである。わたしは主である。","3":"彼らに言え。代々にわたり、あなたがたの子孫のだれかが、イスラエル人が主のために聖別した聖なるものに汚れたままで近づくなら、その者は、わたしの前から断ち切られる。わたしは主である。","4":"アロンの子孫のうち、らい病人、または漏出のある者はだれでも、きよくなるまで聖なるものを食べてはならない。また、死体によって汚されたものに触れる者、精を漏らす者、","5":"あるいはすべて人を汚す、群生するものに触れる者、または、どのような汚れでも、人を汚れさせる人間に触れる者、","6":"このようなものに触れる者は、夕方まで汚れる。その者は、からだに水を浴びずに、聖なるものを食べてはならない。","7":"ただし、日が沈めば、彼はきよくなり、その後、聖なるものを食べることができる。それは彼の食物だからである。","8":"自然に死んだものや、野獣に裂き殺されたものを食べて、汚れてはならない。わたしは主である。","9":"彼らがわたしの戒めを守るなら、彼らが、これを汚し、そのために罪を負って、死ぬことはない。わたしは彼らを聖別する主である。","10":"一般の者はだれも聖なるものを食べてはならない。祭司と同居している者や雇い人は、聖なるものを食べてはならない。","11":"祭司に金で買われた者は、これを食べることができる。また、その家で生まれたしもべも、祭司のパンを食べることができる。","12":"祭司の娘が一般の人と結婚したなら、彼女は聖なる奉納物を食べてはならない。","13":"祭司の娘がやもめ、あるいは離婚された者となり、子どももなく、娘のときのように再びその父の家に戻っていれば、その父の食物を食べることができる。しかし、一般の者はだれも、それを食べてはならない。","14":"だれかが、あやまって聖なるものを食べるなら、それにその五分の一を足して、その聖なるものを祭司に渡す。","15":"イスラエル人に、その主に奉納する聖なるものを汚し、","16":"聖なるものを食べて、その罪過の咎を負うようにさせてはならない。わたしは彼らを聖別する主だからである。」","17":"ついで主はモーセに告げて仰せられた。","18":"「アロンとその子ら、またすべてのイスラエル人に告げて言え。だれでも、イスラエルの家の者、またはイスラエルにいる在留異国人がささげ物をささげ、誓願のささげ物、あるいは進んでささげるささげ物として、全焼のいけにえを主にささげるなら、","19":"あなたがたが受け入れられるためには、それは牛、羊、あるいはやぎのうちの傷のない雄でなければならない。","20":"欠陥のあるものは、いっさいささげてはならない。それはあなたがたのために受け入れられないからである。","21":"また、人が特別の誓願を果たすため、あるいは進んでささげるささげ物として、牛か羊の中から和解のいけにえを主にささげるときは、それが受け入れられるためには傷のないものでなければならない。それにはどのような欠陥もあってはならない。","22":"盲のもの、折れたところのあるもの、傷のあるもの、あるいは、うみの出るもの、湿疹のあるもの、かさぶたのあるもの、あなたがたはこれらのものを主にささげてはならない。また、これらのものを主への火によるささげ物として祭壇の上にささげてはならない。","23":"牛や羊で、足が伸びすぎているか、またはなえ縮んだものは、進んでささげるささげ物とすることはできるが、誓願のささげ物としては受け入れられない。","24":"あなたがたは、こうがんの押しつぶされたもの、砕けたもの、裂かれたもの、切り取られたものを主にささげてはならない。あなたがたの地でそのようなことをしてはならない。","25":"また、あなたがたは、外国人の手から何かこのようなものを受けて、あなたがたの神のパンとしてささげてはならない。これらのものはそこなわれており、欠陥があるから、あなたがたのために受け入れられない。」","26":"ついで主はモーセに告げて仰せられた。","27":"「牛か羊かやぎが生まれたときは、七日間、その母親といっしょにしておく。八日目以後、それは主への火によるささげ物として受け入れられる。","28":"しかし、牛でも、羊でも、それをその子と同じ日にほふってはならない。","29":"主に感謝のいけにえをささげるときは、あなたがたが受け入れられるように、それをささげなければならない。","30":"その同じ日にこれを食べ、朝までそれを残しておいてはならない。わたしは主である。","31":"あなたがたは、わたしの命令を守り、これを行なえ。わたしは主である。","32":"わたしの聖なる名を汚してはならない。むしろわたしはイスラエル人のうちで聖とされなければならない。わたしはあなたがたを聖別した主である。","33":"あなたがたの神となるために、あなたがたをエジプトの地から連れ出した者、わたしは、主である。」"}}