{"chapter":23,"bookCode":"leviticus","size":44,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「イスラエル人に告げて言え。あなたがたが聖なる会合として召集する主の例祭、すなわちわたしの例祭は次のとおりである。","3":"六日間は仕事をしてもよい。しかし七日目は全き休みの安息、聖なる会合の日である。あなたがたは、いっさいの仕事をしてはならない。この日はあなたがたがどこに住んでいても主の安息日である。","4":"あなたがたが定期に召集しなければならない聖なる会合、すなわち主の例祭は次のとおりである。","5":"第一月の十四日には、夕暮れに過越のいけにえを主にささげる。","6":"この月の十五日は、主の、種を入れないパンの祭りである。七日間、あなたがたは種を入れないパンを食べなければならない。","7":"最初の日は、あなたがたの聖なる会合とし、どんな労働の仕事もしてはならない。","8":"七日間、火によるささげ物を主にささげる。七日目は聖なる会合である。あなたがたは、どんな労働の仕事もしてはならない。」","9":"ついで主はモーセに告げて仰せられた。","10":"「イスラエル人に告げて言え。わたしがあなたがたに与えようとしている地に、あなたがたがはいり、収穫を刈り入れるときは、収穫の初穂の束を祭司のところに持って来る。","11":"祭司は、あなたがたが受け入れられるために、その束を主に向かって揺り動かす。祭司は安息日の翌日、それを揺り動かさなければならない。","12":"あなたがたは、束を揺り動かすその日に、主への全焼のいけにえとして、一歳の傷のない雄の子羊をささげる。","13":"その穀物のささげ物は、油を混ぜた小麦粉十分の二エパであり、主への火によるささげ物、なだめのかおりである。その注ぎのささげ物はぶどう酒で、一ヒンの四分の一である。","14":"あなたがたは神へのささげ物を持って来るその日まで、パンも、炒り麦も、新穀も食べてはならない。これはあなたがたがどこに住んでいても、代々守るべき永遠のおきてである。","15":"あなたがたは、安息日の翌日から、すなわち奉献物の束を持って来た日から、満七週間が終わるまでを数える。","16":"七回目の安息日の翌日まで五十日を数え、あなたがたは新しい穀物のささげ物を主にささげなければならない。","17":"あなたがたの住まいから、奉献物としてパン——主への初穂として、十分の二エパの小麦粉にパン種を入れて焼かれるもの——二個を持って来なければならない。","18":"そのパンといっしょに、主への全焼のいけにえとして、一歳の傷のない雄の子羊七頭、若い雄牛一頭、雄羊二頭、また、主へのなだめのかおりの、火によるささげ物として、彼らの穀物のささげ物と注ぎのささげ物とをささげる。","19":"また、雄やぎ一頭を、罪のためのいけにえとし、一歳の雄の子羊二頭を、和解のいけにえとする。","20":"祭司は、これら二頭の雄の子羊を、初穂のパンといっしょに、奉献物として主に向かって揺り動かす。これらは主の聖なるものであり、祭司のものとなる。","21":"その日、あなたがたは聖なる会合を召集する。それはあなたがたのためである。どんな労働の仕事もしてはならない。これはあなたがたがどこに住んでいても、代々守るべき永遠のおきてである。","22":"あなたがたの土地の収穫を刈り入れるとき、あなたは刈るときに、畑の隅まで刈ってはならない。あなたの収穫の落ち穂も集めてはならない。貧しい者と在留異国人のために、それらを残しておかなければならない。わたしはあなたがたの神、主である。」","23":"ついで主はモーセに告げて仰せられた。","24":"「イスラエル人に告げて言え。第七月の第一日は、あなたがたの全き休みの日、ラッパを吹き鳴らして記念する聖なる会合である。","25":"どんな労働の仕事もしてはならない。火によるささげ物を主にささげなさい。」","26":"ついで主はモーセに告げて仰せられた。","27":"「特にこの第七月の十日は贖罪の日、あなたがたのための聖なる会合となる。あなたがたは身を戒めて、火によるささげ物を主にささげなければならない。","28":"その日のうちは、いっさいの仕事をしてはならない。その日は贖罪の日であり、あなたがたの神、主の前で、あなたがたの贖いがなされるからである。","29":"その日に身を戒めない者はだれでも、その民から断ち切られる。","30":"その日のうちに仕事を少しでもする者はだれでも、わたしはその者を、彼の民の間から滅ぼす。","31":"どんな仕事もしてはならない。これは、あなたがたがどこに住んでいても、代々守るべき永遠のおきてである。","32":"これは、あなたがたの全き休みの安息である。あなたがたは身を戒める。すなわち、その月の九日の夕方には、その夕方から次の夕方まで、あなたがたの安息を守らなければならない。」","33":"ついで主はモーセに告げて仰せられた。","34":"「イスラエル人に告げて言え。この第七月の十五日には、七日間にわたる主の仮庵の祭りが始まる。","35":"最初の日は聖なる会合であって、あなたがたは、労働の仕事はいっさいしてはならない。","36":"七日間、あなたがたは火によるささげ物を主にささげなければならない。八日目も、あなたがたは聖なる会合を開かなければならない。あなたがたは火によるささげ物を主にささげる。これはきよめの集会で、労働の仕事はいっさいしてはならない。","37":"以上が主の例祭である。あなたがたは聖なる会合を召集して、火によるささげ物、すなわち、全焼のいけにえ、穀物のささげ物、和解のいけにえ、注ぎのささげ物を、それぞれ定められた日に、主にささげなければならない。","38":"このほか、主の安息日、また、あなたがたが主にささげる献上物、あらゆる誓願のささげ物、進んでささげるあらゆるささげ物がある。","39":"特に、あなたがたがその土地の収穫をし終わった第七月の十五日には、七日間にわたる主の祭りを祝わなければならない。最初の日は全き休みの日であり、八日目も全き休みの日である。","40":"最初の日に、あなたがたは自分たちのために、美しい木の実、なつめやしの葉と茂り合った木の大枝、また川縁の柳を取り、七日間、あなたがたの神、主の前で喜ぶ。","41":"年に七日間、主の祭りとしてこれを祝う。これはあなたがたが代々守るべき永遠のおきてとして、第七月にこれを祝わなければならない。","42":"あなたがたは七日間、仮庵に住まなければならない。イスラエルで生まれた者はみな、仮庵に住まなければならない。","43":"これは、わたしが、エジプトの国からイスラエル人を連れ出したとき、彼らを仮庵に住まわせたことを、あなたがたの後の世代が知るためである。わたしはあなたがたの神、主である。」","44":"こうしてモーセはイスラエル人に主の例祭について告げた。"}}