{"chapter":25,"bookCode":"leviticus","size":55,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はシナイ山でモーセに告げて仰せられた。","2":"「イスラエル人に告げて言え。わたしが与えようとしている地にあなたがたがはいったとき、その地は主の安息を守らなければならない。","3":"六年間あなたの畑に種を蒔き、六年間ぶどう畑の枝をおろして、収穫しなければならない。","4":"七年目は、地の全き休みの安息、すなわち主の安息となる。あなたの畑に種を蒔いたり、ぶどう畑の枝をおろしたりしてはならない。","5":"あなたの落ち穂から生えたものを刈り入れてはならない。あなたが手入れをしなかったぶどうの木のぶどうも集めてはならない。地の全き休みの年である。","6":"地を安息させるならあなたがたの食糧のためになる。すなわち、あなたと、あなたの男奴隷と女奴隷、あなたの雇い人と、あなたのところに在留している居留者のため、","7":"また、あなたの家畜とあなたの地にいる獣とのため、その地の収穫はみな食物となる。","8":"あなたは、安息の年を七たび、つまり、七年の七倍を数える。安息の年の七たびは四十九年である。","9":"あなたはその第七月の十日に角笛を鳴り響かせなければならない。贖罪の日に、あなたがたの全土に角笛を鳴り響かせなければならない。","10":"あなたがたは第五十年目を聖別し、国中のすべての住民に解放を宣言する。これはあなたがたのヨベルの年である。あなたがたはそれぞれ自分の所有地に帰り、それぞれ自分の家族のもとに帰らなければならない。","11":"この第五十年目は、あなたがたのヨベルの年である。種を蒔いてはならないし、落ち穂から生えたものを刈り入れてもならない。また手入れをしなかったぶどうの木の実を集めてはならない。","12":"これはヨベルの年であって、あなたがたには聖である。あなたがたは畑の収穫物を食べなければならない。","13":"このヨベルの年には、あなたがたは、それぞれ自分の所有地に帰らなければならない。","14":"もし、あなたがたが、隣人に土地を売るとか、隣人から買うとかするときは、互いに害を与えないようにしなさい。","15":"ヨベルの後の年数にしたがって、あなたの隣人から買い、収穫年数にしたがって、相手もあなたに売らなければならない。","16":"年数が多ければ、それに応じて、あなたはその買い値を増し、年数が少なければ、それに応じて、その買い値を減らさなければならない。彼があなたに売るのは収穫の回数だからである。","17":"あなたがたは互いに害を与えてはならない。あなたの神を恐れなさい。わたしはあなたがたの神、主である。","18":"あなたがたは、わたしのおきてを行ない、わたしの定めを守らなければならない。それを行ないなさい。安らかにその地に住みなさい。","19":"その地が実を結ぶなら、あなたがたは満ち足りるまで食べ、安らかにそこに住むことができる。","20":"あなたがたが、『もし、種を蒔かず、また収穫も集めないのなら、私たちは七年目に何を食べればよいのか。』と言うなら、","21":"わたしは、六年目に、あなたがたのため、わたしの祝福を命じ、三年間のための収穫を生じさせる。","22":"あなたがたが八年目に種を蒔くときにも、古い収穫をなお食べていよう。九年目まで、その収穫があるまで、なお古いものを食べることができる。","23":"地は買い戻しの権利を放棄して、売ってはならない。地はわたしのものであるから。あなたがたはわたしのもとに居留している異国人である。","24":"あなたがたの所有するどの土地にも、その土地の買い戻しの権利を認めなければならない。","25":"もし、あなたの兄弟が貧しくなり、その所有地を売ったなら、買い戻しの権利のある親類が来て、兄弟の売ったものを買い戻さなければならない。","26":"その者に買い戻しの権利のある親類がいないときは、その者の暮らし向きが良くなり、それを買い戻す余裕ができたなら、","27":"売ってからの年数を計算し、なお残る分を買い主に返し、自分の所有地に帰る。","28":"もしその者に返す余裕ができないなら、その売ったものは、ヨベルの年まで、買い主の手に渡る。ヨベルの年にその手を離れると、その者が、自分の所有地に帰る。","29":"人がもし城壁のある町の中の住宅を売るときは、それを売ってから満一年の間は、買い戻す権利がある。買い戻しはこの期間に限る。","30":"もし満一年たつまでに買い戻されないなら、城壁のある町の中のその家は買い戻しの権利の喪失により、代々にわたり、それを買い取った人のものとなって、ヨベルの年にも手を離れない。","31":"その回りに城壁のない村落の家は土地とみなされ、買い戻すことができ、ヨベルの年にはその手を離れる。","32":"レビ人の町々、すなわち、彼らが所有している町々の家は、レビ人にいつでも買い戻す権利がある。","33":"レビ人から買い戻していたもの、すなわち、その所有している町で売られていた家は、ヨベルの年には手放される。レビ人の町々の家は、イスラエル人の間にある彼らの所有だからである。","34":"しかし、彼らの町々の放牧用の畑は売ってはならない。それは彼らの永遠の所有地だからである。","35":"もし、あなたの兄弟が貧しくなり、あなたのもとで暮らしが立たなくなったなら、あなたは彼を在住異国人として扶養し、あなたのもとで彼が生活できるようにしなさい。","36":"彼から利息も利得も取らないようにしなさい。あなたの神を恐れなさい。そうすればあなたの兄弟があなたのもとで生活できるようになる。","37":"あなたは彼に金を貸して利息を取ってはならない。また食物を与えて利得を得てはならない。","38":"わたしはあなたがたの神、主である。わたしはあなたがたにカナンの地を与え、あなたがたの神となるためにあなたがたをエジプトの地から連れ出したのである。","39":"もし、あなたのもとにいるあなたの兄弟が貧しくなり、あなたに身売りしても、彼を奴隷として仕えさせてはならない。","40":"あなたのもとで住み込みの雇い人としておらせ、ヨベルの年まであなたのもとで仕えるようにしなさい。","41":"そして、彼とその子どもたちがあなたのもとから出て行き、自分の一族のところに帰るようにしなさい。そうすれば彼は自分の先祖の所有地に帰ることができる。","42":"彼らは、わたしがエジプトの地から連れ出した、わたしの奴隷だからである。彼らは奴隷の身分として売られてはならない。","43":"あなたは彼をしいたげてはならない。あなたの神を恐れなさい。","44":"あなたのものとなる男女の奴隷は、あなたがたの周囲の国々から男女の奴隷を買い取るのでなければならない。","45":"または、あなたがたのところに居留している異国人の子どもたちのうちから、あるいは、あなたがたの間にいる彼らの家族で、あなたがたの国で生まれた者のうちから買い取ることができる。このような者はあなたがたの所有にできる。","46":"あなたがたは、彼らを後の子孫にゆずりとして与え、永遠の所有として受け継がせることができる。このような者は奴隷とすることができる。しかし、あなたがたの兄弟であるイスラエル人は互いに酷使し合ってはならない。","47":"もしあなたのところの在住異国人の暮らし向きが良くなり、その人のところにいるあなたの兄弟が貧しくなって、あなたのところの在住異国人に、あるいはその異国人の氏族の子孫に、彼が身を売ったときは、","48":"彼が身を売ったあとでも、彼には買い戻される権利がある。彼の兄弟のひとりが彼を買い戻すことができる。","49":"あるいは、彼のおじとか、おじの息子が買い戻すことができる。あるいは、彼の一族の近親者のひとりが買い戻すことができる。あるいはもし、彼の暮らし向きが良くなれば、自分で自分自身を買い戻すことができる。","50":"彼は買い主と、自分が身を売った年からヨベルの年までを計算し、彼の身代金をその年数に応じて決める。それは雇い人の場合の期間と同じである。","51":"もし、まだ多くの年数が残っているなら、それに応じて自分が買われた金額のうちの自分の買い戻し金を払い戻さなければならない。","52":"もしヨベルの年までわずかの年数しか残っていないなら、彼はそのように計算し、その年数に応じてその買い戻し金を払い戻さなければならない。","53":"彼は年ごとに雇われる者のように扱われなければならない。あなたの目の前で、その人は彼を酷使してはならない。","54":"たとい、彼がこれらの方法によって買い戻されなかったとしても、ヨベルの年には、彼はその子どもといっしょに出て行くことができる。","55":"わたしにとって、イスラエル人はしもべだからである。彼らは、わたしがエジプトの地から連れ出したわたしのしもべである。わたしはあなたがたの神、主である。"}}