{"chapter":26,"bookCode":"leviticus","size":46,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"あなたがたは自分のために偶像を造ってはならない。また自分のために刻んだ像や石の柱を立ててはならない。あなたがたの地に石像を立てて、それを拝んではならない。わたしがあなたがたの神、主だからである。","2":"あなたがたはわたしの安息日を守り、わたしの聖所を恐れなければならない。わたしは主である。","3":"もし、あなたがたがわたしのおきてに従って歩み、わたしの命令を守り、それらを行なうなら、","4":"わたしはその季節にしたがってあなたがたに雨を与え、地は産物を出し、畑の木々はその実を結び、","5":"あなたがたの麦打ちは、ぶどうの取り入れ時まで続き、ぶどうの取り入れ時は、種蒔きの時まで続く。あなたがたは満ち足りるまでパンを食べ、安らかにあなたがたの地に住む。","6":"わたしはまたその地に平和を与える。あなたがたはだれにも悩まされずに寝る。わたしはまた悪い獣をその国から除く。剣があなたがたの国を通り過ぎることはない。","7":"あなたがたは敵を追いかけ、彼らはあなたがたの前に剣によって倒れる。","8":"あなたがたの五人は百人を追いかけ、あなたがたの百人は万人を追いかけ、あなたがたの敵はあなたがたの前に剣によって倒れる。","9":"わたしは、あなたがたを顧み、多くの子どもを与え、あなたがたをふやし、あなたがたとのわたしの契約を確かなものにする。","10":"あなたがたは長くたくわえられた古いものを食べ、新しいものを前にして、古いものを運び出す。","11":"わたしはあなたがたの間にわたしの住まいを建てよう。わたしはあなたがたを忌みきらわない。","12":"わたしはあなたがたの間を歩もう。わたしはあなたがたの神となり、あなたがたはわたしの民となる。","13":"わたしはあなたがたを、奴隷の身分から救い出すためにエジプトの地から連れ出したあなたがたの神、主である。わたしはあなたがたのくびきの横木を打ち砕き、あなたがたをまっすぐに立たせて歩かせた。","14":"もし、あなたがたがわたしに聞き従わず、これらの命令をすべて行なわないなら、","15":"また、わたしのおきてを拒み、あなたがた自身がわたしの定めを忌みきらって、わたしの命令をすべて行なわず、わたしの契約を破るなら、","16":"わたしもまた、あなたがたに次のことを行なおう。すなわち、わたしはあなたがたの上に恐怖を臨ませ、肺病と熱病で目を衰えさせ、心をすり減らさせる。あなたがたは、種を蒔いてもむだになる。あなたがたの敵がそれを食べる。","17":"わたしは、あなたがたからわたしの顔をそむける。あなたがたは自分の敵に打ち負かされ、あなたがたを憎む者があなたがたを踏みつける。だれも追いかけて来ないのに、あなたがたは逃げる。","18":"もし、これらのことの後でも、あなたがたがわたしに聞かないなら、わたしはさらに、あなたがたの罪に対して七倍も重く懲らしめる。","19":"わたしはさらに、あなたがたの力を頼む高慢を打ち砕き、あなたがたの天を鉄のように、あなたがたの地を青銅のようにする。","20":"あなたがたの力はむだに費やされる。あなたがたの地はその産物を出さず、地の木々もその実を結ばないであろう。","21":"また、もしあなたがたが、わたしに反抗して歩み、わたしに聞こうとしないなら、わたしはさらにあなたがたの罪によって、七倍も激しくあなたがたを打ちたたく。","22":"わたしはまた、あなたがたのうちに野の獣を放つ。それらはあなたがたから子を奪い、あなたがたの家畜を絶えさせ、あなたがたの人口を減らす。こうしてあなたがたの道は荒れ果てる。","23":"もし、あなたがたがこれらのわたしの懲らしめを受け入れず、わたしに反抗して歩むなら、","24":"わたしもまた、あなたがたに反抗して歩もう。わたしはまた、あなたがたの罪に対して七倍も重くあなたがたを打とう。","25":"わたしはあなたがたの上に剣を臨ませ、契約の復讐を果たさせよう。またあなたがたが自分たちの町々に集まるとき、わたしは、あなたがたの間に疫病を送り込む。あなたがたは敵の手に落ちる。","26":"わたしが、あなたがたのパンのための棒を折るとき、十人の女が一つのかまであなたがたのパンを焼き、はかりにかけて、あなたがたのパンを返す。あなたがたは食べても、満ち足りない。","27":"これにもかかわらず、なおもあなたがたが、わたしに聞かず、わたしに反抗して歩むなら、","28":"わたしは怒ってあなたがたに反抗して歩み、またわたしはあなたがたの罪に対して七倍も重くあなたがたを懲らしめよう。","29":"あなたがたは自分たちの息子の肉を食べ、自分たちの娘の肉を食べる。","30":"わたしはあなたがたの高き所をこぼち、香の台を切り倒し、偶像の死体の上に、あなたがたの死体を積み上げる。わたしはあなたがたを忌みきらう。","31":"わたしはあなたがたの町々を廃墟とし、あなたがたの聖所を荒れ果てさせる。わたしはあなたがたのなだめのかおりもかがないであろう。","32":"わたしはその地を荒れ果てさせ、そこに住むあなたがたの敵はそこで色を失う。","33":"わたしはあなたがたを国々の間に散らし、剣を抜いてあなたがたのあとを追おう。あなたがたの地は荒れ果て、あなたがたの町々は廃墟となる。","34":"その地が荒れ果て、あなたがたが敵の国にいる間、そのとき、その地は休み、その安息の年を取り返す。","35":"地が荒れ果てている間中、地は、あなたがたがそこの住まいに住んでいたとき、安息の年に休まなかったその休みを取る。","36":"あなたがたのうちで生き残る者にも、彼らが敵の国にいる間、彼らの心の中におくびょうを送り込む。吹き散らされる木の葉の音にさえ彼らは追い立てられ、剣からのがれる者のように逃げ、追いかける者もいないのに倒れる。","37":"追いかける者もいないのに、剣からのがれるように折り重なって、つまずき倒れる。あなたがたは敵の前に立つこともできない。","38":"あなたがたは国々の間で滅び、あなたがたの敵の地はあなたがたを食い尽くす。","39":"あなたがたのうちで生き残る者も、あなたがたの敵の地で自分の咎のために朽ち果てる。さらに、その先祖たちの咎のために朽ち果てる。","40":"彼らは、わたしに不実なことを行ない、わたしに反抗して歩んだ自分たちの咎と先祖たちの咎を告白するが、","41":"しかし、わたしが彼らに反抗して歩み、彼らを敵の国へ送り込んだのである。そのとき、彼らの無割礼の心はへりくだり、彼らの咎の償いをしよう。","42":"わたしはヤコブとのわたしの契約を思い起こそう。またイサクとのわたしの契約を、またアブラハムとのわたしの契約をも思い起こそう。そしてわたしはその地をも思い起こそう。","43":"その地は彼らが去って荒れ果てている間、安息の年を取り返すために彼らによって捨てられなければならず、彼らは自分たちの咎の償いをしなければならない。実に彼らがわたしの定めを退け、彼らがわたしのおきてを忌みきらったからである。","44":"それにもかかわらず、彼らがその敵の国にいるときに、わたしは彼らを退けず、忌みきらって彼らを絶ち滅ぼさず、彼らとのわたしの契約を破ることはない。わたしは彼らの神、主である。","45":"わたしは彼らのために、彼らの先祖たちとの契約を思い起こそう。わたしは彼らを、異邦の民の目の前で、彼らの神となるために、エジプトの地から連れ出した。わたしは主である。」","46":"以上は、主がシナイ山でモーセを通して御自身とイスラエル人との間に立てられたおきてと定めとおしえである。"}}