{"chapter":27,"bookCode":"leviticus","size":34,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「イスラエル人に告げて言え。ある人があなたの人身評価にしたがって主に特別な誓願を立てる場合には、","3":"その評価は、次のとおりにする。二十歳から六十歳までの男なら、その評価は聖所のシェケルで銀五十シェケル。","4":"女なら、その評価は三十シェケル。","5":"五歳から二十歳までなら、その男の評価は二十シェケル、女は十シェケル。","6":"一か月から五歳までなら、その男の評価は銀五シェケル、女の評価は銀三シェケル。","7":"六十歳以上なら、男の評価は十五シェケル、女は十シェケル。","8":"もしその者が貧しくて、あなたの評価に達しないなら、その者は祭司の前に立たせられ、祭司が彼の評価をする。祭司は誓願をする者の能力に応じてその者の評価をしなければならない。","9":"主へのささげ物としてささげることのできる家畜で、主にささげるものはみな、聖なるものとなる。","10":"それを他のもので代用したり、良いものを悪いものに、あるいは、悪いものを良いものに取り替えてはならない。もし家畜を他の家畜で代用する場合には、それも、その代わりのものも、聖なるものとなる。","11":"主へのささげ物としてささげることのできない汚れた家畜一般については、まずその家畜を祭司の前に立たせる。","12":"祭司はそれを良いか悪いか評価する。それは祭司があなたのために評価したとおり、そのようになる。","13":"もしその者が、それを買い戻したければ、その評価に、その五分の一を加える。","14":"人がもし、自分の家を主に聖なるものとして聖別するときは、祭司はそれを良いか悪いか評価する。祭司がそれを評価したとおり、そのようになる。","15":"もし家を聖別した者が、それを買い戻したければ、評価額に五分の一を加える。それは彼のものとなる。","16":"人がもし、自分の所有の畑の一部を主に聖別する場合、評価はそこに蒔く種の量りによる。すなわち、大麦の種一ホメルごとに銀五十シェケルである。","17":"もし、彼がヨベルの年からその畑を聖別するなら、評価どおりである。","18":"しかし、もしヨベルの年の後に、その畑を聖別するなら、祭司はヨベルの年までにまだ残っている年数によって、その金額を計算する。そのようにして、評価額から差し引かれる。","19":"もしその畑を聖別した者がそれを買い戻したければ、評価額にその五分の一を加える。それは彼のものとして残る。","20":"もし彼がその畑を買い戻さず、またその畑が他の人に売られていれば、それをもはや買い戻すことはできない。","21":"その畑がヨベルの年に渡されるとき、それは聖絶された畑として主の聖なるものとなり、祭司の所有地となる。","22":"また、人がもしその買った畑で、自分の所有の畑の一部でないものを主に聖別する場合、","23":"祭司はヨベルの年までの評価の総額を計算し、その者はその日に、その評価の金額を主の聖なるものとしてささげなければならない。","24":"ヨベルの年には、その畑は、その売り主であるその地の所有主に返される。","25":"評価はすべて聖所のシェケルによらなければならない。そのシェケルは二十ゲラである。","26":"しかし、家畜の初子は、主のものである。初子として生まれたのであるから、だれもこれを聖別してはならない。牛であっても、羊であっても、それは主のものである。","27":"もしそれが汚れた家畜のものであれば、評価にしたがって、人はそれを贖うとき、その五分の一を加える。しかし、買い戻されないなら、評価にしたがって、売られる。","28":"しかし、人であっても、家畜であっても、自分の所有の畑であっても、人が自分の持っているすべてのもののうち主のために絶滅すべき聖絶のものは何でも、それを売ることはできない。また買い戻すこともできない。すべて聖絶のものは最も聖なるものであり、主のものである。","29":"人であって、聖絶されるべきものは、贖われることはできない。その者は必ず殺されなければならない。","30":"こうして地の十分の一は、地の産物であっても、木の実であっても、みな主のものである。それは主の聖なるものである。","31":"人がもし、その十分の一のいくらかを買い戻したいなら、それにその五分の一を加える。","32":"牛や羊の十分の一については、牧者の杖の下を十番目ごとに通るものが、主の聖なるものとなる。","33":"その良い悪いを見てはならない。またそれを取り替えてはならない。もしそれを替えるなら、それもその代わりのものも共に聖なるものとなる。それを買い戻すことはできない。」","34":"以上は、主がシナイ山で、イスラエル人のため、モーセに命じられた命令である。"}}