{"chapter":4,"bookCode":"leviticus","size":35,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「イスラエル人に告げて言え。もし人が、主がするなと命じたすべてについてあやまって罪を犯し、その一つでも行なった場合、","3":"もし油そそがれた祭司が、罪を犯して、民に罪過をもたらすなら、その人は、自分の犯した罪のために、傷のない若い雄牛を、罪のためのいけにえとして主にささげなければならない。","4":"その雄牛を会見の天幕の入口の所、主の前に連れて来て、その雄牛の頭の上に手を置き、主の前にその雄牛をほふりなさい。","5":"油そそがれた祭司はその雄牛の血を取り、それを会見の天幕に持ってはいりなさい。","6":"その祭司は指を血の中に浸し、主の前、すなわち聖所の垂れ幕の前に、その血を七たび振りかけなさい。","7":"祭司はその血を、会見の天幕の中にある主の前のかおりの高い香の祭壇の角に塗りなさい。その雄牛の血を全部、会見の天幕の入口にある全焼のいけにえの祭壇の土台に注がなければならない。","8":"その罪のためのいけにえの雄牛の脂肪全部を、それから取り除かなければならない。すなわち、内臓をおおう脂肪と、内臓についている脂肪全部、","9":"二つの腎臓と、それについていて腰のあたりにある脂肪、さらに腎臓といっしょに取り除いた肝臓の上の小葉とを取り除かなければならない。","10":"これは和解のいけにえの牛から取り除く場合と同様である。祭司はそれらを全焼のいけにえの祭壇の上で焼いて煙にしなさい。","11":"ただし、その雄牛の皮と、その肉の全部、さらにその頭と足、それにその内臓と汚物、","12":"その雄牛の全部を、宿営の外のきよい所、すなわち灰捨て場に運び出し、たきぎの火で焼くこと。これは灰捨て場で焼かなければならない。","13":"また、もしイスラエルの全会衆があやまちを犯した場合、集団はそのことに気づかなくても、主がするなと命じられたことの一つでも行なって、罪に定められる場合には、","14":"彼らが犯したその罪が明らかになったときに、集団は罪のためのいけにえとして若い雄牛をささげ、会見の天幕の前にそれを連れて来なさい。","15":"そこで、会衆の長老たちは、主の前でその雄牛の頭の上に手を置き、その雄牛を主の前でほふりなさい。","16":"油そそがれた祭司は、その雄牛の血を会見の天幕に持ってはいり、","17":"祭司は指を血の中に浸して、主の前、垂れ幕の前に、それを七たび振りかけなさい。","18":"彼は、その血を会見の天幕の中にある主の前の祭壇の角に塗らなければならない。彼はその血の全部を、会見の天幕の入口にある全焼のいけにえの祭壇の土台に注がなければならない。","19":"脂肪全部をその雄牛から取り除き、祭壇の上で焼いて煙にしなければならない。","20":"この雄牛に対して、彼が罪のためのいけにえの雄牛に対してしたようにしなさい。これにも同様にしなければならない。こうして祭司は彼らのために贖いをしなさい。彼らは赦される。","21":"彼はその雄牛を宿営の外に運び出し、最初の雄牛を焼いたように、それも焼きなさい。これは集会の罪のためのいけにえである。","22":"上に立つ者が罪を犯し、その神、主がするなと命じたすべてのうち一つでもあやまって行ない、罪に定められた場合、","23":"または、彼が犯した罪が自分に知らされたなら、彼はささげ物として、傷のない雄やぎを連れて来て、","24":"そのやぎの頭の上に手を置き、全焼のいけにえをほふる場所で、主の前にそれをほふりなさい。これは罪のためのいけにえである。","25":"祭司は指で、罪のためのいけにえの血を取り、それを全焼のいけにえの祭壇の角に塗りなさい。また、その血は全焼のいけにえの祭壇の土台に注がなければならない。","26":"また、彼は和解のいけにえの脂肪の場合と同様に、その脂肪を全部、祭壇の上で焼いて煙にしなければならない。祭司は、その人のために、その人の罪の贖いをしなさい。その人は赦される。","27":"また、もし一般の人々のひとりが、主がするなと命じたことの一つでも行なって、あやまって罪を犯し、罪に定められた場合、","28":"または、彼が犯した罪が自分に知らされたなら、彼は犯した罪のために、そのささげ物として、傷のない雌やぎを連れて来て、","29":"その罪のためのいけにえの頭の上に手を置き、全焼のいけにえの場所で罪のためのいけにえをほふりなさい。","30":"祭司は指で、その血を取り、それを全焼のいけにえの祭壇の角に塗りなさい。その血は全部、祭壇の土台に注がなければならない。","31":"また、脂肪が和解のいけにえから取り除かれる場合と同様に、その脂肪全部を取り除かなければならない。祭司は主へのなだめのかおりとして、それを祭壇の上で焼いて煙にしなさい。祭司は、その人のために贖いをしなさい。その人は赦される。","32":"もしその人が罪のためのいけにえのために、ささげ物として子羊を連れて来る場合には、傷のない雌羊を連れて来なければならない。","33":"その罪のためのいけにえの頭の上に手を置き、全焼のいけにえをほふる場所で、罪のためのいけにえとしてほふりなさい。","34":"祭司は指で、罪のためのいけにえの血を取り、それを全焼のいけにえの祭壇の角に塗りなさい。その血は全部、祭壇の土台に注がなければならない。","35":"また、和解のいけにえの子羊の脂肪が取り除かれる場合と同様に、その脂肪全部を取り除かなければならない。祭司はそれを祭壇の上で、主への火によるささげ物の上に載せて焼いて煙にしなさい。祭司は、その人のために、その人が犯した罪の贖いをしなさい。その人は赦される。"}}