{"chapter":6,"bookCode":"leviticus","size":30,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「人が主に対して罪を犯し、不実なことを行なうなら、すなわち預かり物や担保の物、あるいはかすめた物について、隣人を欺いたり、隣人をゆすったり、","3":"あるいは落とし物を見つけても、欺いて偽りの誓いをするなど、人が行なうどれかについて罪を犯すなら、","4":"この人が罪を犯して罪に定められたときは、そのかすめた品や、強迫してゆすりとった物、自分に託された預かり物、見つけた落とし物、","5":"あるいは、それについて偽って誓った物全部を返さなければならない。元の物を償い、またこれに五分の一を加えなければならない。彼は罪過のためのいけにえの日に、その元の所有者に、これを返さなければならない。","6":"この人は主への罪過のためのいけにえを、その評価により、羊の群れから傷のない雄羊一頭を罪過のためのいけにえとして祭司のところに連れて来なければならない。","7":"祭司は、主の前で彼のために贖いをする。彼が行なって罪過ある者とされたことのどれについても赦される。」","8":"ついで主はモーセに告げて仰せられた。","9":"「アロンとその子らに命じて言え。全焼のいけにえのおしえは次のとおりである。全焼のいけにえそのものは、一晩中朝まで、祭壇の上の炉床にあるようにし、祭壇の火はそこで燃え続けさせなければならない。","10":"祭司は亜麻布の衣を着なさい。また亜麻布のももひきをその身にはかなければならない。そして、祭壇の上で火が焼き尽くした全焼のいけにえの脂肪の灰を取り出し、祭壇のそばに置きなさい。","11":"祭司はその装束を脱ぎ、別の装束を着けて、脂肪の灰を宿営の外のきよい所に持ち出しなさい。","12":"祭壇の火はそのまま燃え続けさせ、それを消してはならない。かえって、祭司は朝ごとに、その上にたきぎをくべ、その上に全焼のいけにえを整え、和解のいけにえの脂肪をその上で焼いて煙にしなさい。","13":"火は絶えず祭壇の上で燃え続けさせなければならない。消してはならない。","14":"穀物のささげ物のおしえは次のとおりである。アロンの子らは祭壇の前でそれを主の前にささげなさい。","15":"すなわち、その中から穀物のささげ物のひとつかみの小麦粉と油を取り出し、穀物のささげ物の上の乳香全部といっしょに、この記念の部分を、主へのなだめのかおりとして祭壇の上で焼いて煙にしなさい。","16":"その残った分は、アロンとその子らが食べることができる。それを聖なる所で種を入れないパンにして食べなければならない。それを会見の天幕の庭で食べなければならない。","17":"これにパン種を入れて焼いてはならない。わたしは、それを火によるささげ物のうちから、彼らの分け前として与えた。それは罪のためのいけにえや罪過のためのいけにえと同じように、最も聖なるものである。","18":"アロンの子らのうち、男子だけがそれを食べることができる。これは、主への火によるささげ物のうちから、あなたがたが代々受け取る永遠の分け前である。それに触れるものはみな、聖なるものとなる。」","19":"ついで主はモーセに告げて仰せられた。","20":"「アロンとその子らが、その油そそがれる日に、主にささげるささげ物は次のとおりである。小麦粉、十分の一エパを常供の穀物のささげ物とする。半分は朝、他の半分は夕方の分である。","21":"それを油でよくこねて平なべの上で作らなければならない。それを、粉々にした焼いた穀物のささげ物として持ってはいらなければならない。主へのなだめのかおりとしてささげなければならない。","22":"さらに、彼の子らのうち、油そそがれて、彼の跡を継ぐ祭司は、このことをしなければならない。永遠の定めによって、それを主のために完全に焼いて煙にしなければならない。","23":"このように、祭司の穀物のささげ物はすべて全焼のささげ物としなければならない。これを食べてはならない。」","24":"ついで主はモーセに告げて仰せられた。","25":"「アロンとその子らに告げて言え。罪のためのいけにえに関するおしえは次のとおりである。罪のためのいけにえは、全焼のいけにえがほふられる場所、主の前でほふらなければならない。これは最も聖なるものである。","26":"罪のためのいけにえをささげる祭司はそれを食べなければならない。それは、聖なる所、会見の天幕の庭で食べなければならない。","27":"その肉に触れるものはみな、聖なるものとなる。また、その血が少しでも着物の上にはねかかったときには、あなたは、そのはねかかったものを聖なる所で洗わなければならない。","28":"さらにそれを煮た土の器はこわされなければならない。もしそれが青銅の器で煮られたのであれば、その器はすりみがかれ、水で洗われなければならない。","29":"祭司たちのうち、男子はみな、これを食べることができる。これは最も聖なるものである。","30":"しかし、聖所での贖いをするためにその血が会見の天幕に持って行かれた罪のためのいけにえは、食べてはならない。これは火で焼かれなければならない。"}}