{"chapter":7,"bookCode":"leviticus","size":38,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"罪過のためのいけにえのおしえは次のとおりである。これは、最も聖なるものである。","2":"罪過のためのいけにえは、全焼のいけにえをほふる場所で、ほふらなければならない。 そして、その血を祭壇の回りに注ぎかけなければならない。","3":"それから取った脂肪を全部、すなわち、あぶら尾と内臓をおおう脂肪、","4":"二つの腎臓と、それについていて腰のあたりにある脂肪、さらに腎臓といっしょに取り除いた肝臓の上の小葉とをささげなければならない。","5":"祭司は、それらを祭壇の上で主への火によるささげ物として、焼いて煙にしなさい。これは罪過のためのいけにえである。","6":"祭司たちのうち、男子はみな、それを食べることができる。それを聖なる所で食べなければならない。これは最も聖なるものである。","7":"罪のためのいけにえと罪過のためのいけにえについてのおしえは一つである。そのいけにえはそれをもって贖いをする祭司のものとなる。","8":"祭司が、ある人の全焼のいけにえをささげるとき、そのささげた全焼のいけにえの皮はその祭司のものとなる。","9":"さらに、かまどで焼いた穀物のささげ物全部、およびなべや平なべで作られたものはみな、それをささげる祭司のものとなる。","10":"また、穀物のささげ物で油を混ぜたものも、かわいたものもみな、ひとしくアロンの子ら全員のものとなる。","11":"主にささげる和解のいけにえのおしえは次のとおりである。","12":"もし、それを感謝のためにささげるのなら、感謝のいけにえに添えて、油を混ぜた種を入れない輪型のパンと、油を塗った種を入れないせんべい、さらに油を混ぜてよくこねた小麦粉の輪型のパンをささげなければならない。","13":"なお和解のための感謝のいけにえに添えて、種を入れた輪型のパンをささげなさい。","14":"そのうちから、おのおののささげ物の一つを取って、主への奉納物として、ささげなければならない。これは、和解のいけにえの血を注ぎかける祭司のものとなる。","15":"和解のための感謝のいけにえの肉は、それがささげられるその日に食べ、そのうちの少しでも朝まで残しておいてはならない。","16":"もしそのささげ物のいけにえが、誓願あるいは進んでささげるささげ物であるなら、彼がそのいけにえをささげる日に食べなければならない。残った余りを、翌日食べてもさしつかえない。","17":"いけにえの肉の残った余りは三日目に火で焼かなければならない。","18":"もし三日目にその和解のいけにえの肉を食べるようなことがあれば、それは受け入れられず、またそれをささげる人のものとは認められない。これは、汚れたものであり、そのいくらかでも食べる者はその咎を負わなければならない。","19":"また、何であろうと汚れた物に触れたなら、その肉は、食べてはならない。それは火で焼かなければならない。その他の肉ならば、きよい者はだれでもその肉を食べることができる。","20":"人がその身の汚れがあるのに、主への和解のいけにえの肉を食べるなら、その者はその民から断ち切られる。","21":"また、人が、何であろうと汚れた物に、すなわち人の汚れ、あるいは汚れた動物、あるいはすべて汚れた忌むべき物に触れていながら、主への和解のいけにえの肉を食べるなら、その者はその民から断ち切られる。」","22":"ついで主はモーセに告げて仰せられた。","23":"「イスラエル人に告げて言え。あなたがたは、牛や、羊、あるいはやぎの脂肪をいっさい食べてはならない。","24":"死んだ動物の脂肪や野獣に引き裂かれた動物の脂肪は、何に使ってもさしつかえない。しかし、決してそれを食べてはならない。","25":"すべて、火によるささげ物として主にささげる動物の脂肪を食べる者、これを食べる者は、その民から断ち切られるからである。","26":"また、あなたがたのどこの居住地においても、鳥でも動物でも、その血をいっさい食べてはならない。","27":"どんな血でもこれを食べる者はだれでも、その者はその民から断ち切られる。」","28":"ついで主はモーセに告げて仰せられた。","29":"「イスラエル人に告げて言え。和解のいけにえを主にささげる者は、その和解のいけにえのうちから、そのささげ物を主のところに持って来なければならない。","30":"その者は、主への火によるささげ物を、自分で持って来なければならない。すなわち彼は、その脂肪を胸に添えて持って来なければならない。そしてその胸を奉献物として主に向かって揺り動かしなさい。","31":"祭司はその脂肪を祭壇の上で焼いて煙にしなさい。その胸はアロンとその子らのものとなる。","32":"あなたがたは、あなたがたの和解のいけにえのうちから右のももを、奉納物として祭司に与えなければならない。","33":"その右のももは、アロンの子らのうち、和解のいけにえの血と脂肪をささげる者の受ける分として、その人のものとなる。","34":"それは、わたしが、奉献物の胸と奉納物のももをイスラエル人から、その和解のいけにえのうちから取って、それを祭司アロンとその子らに、イスラエル人から受け取る永遠の分け前として与えたからである。」","35":"これは、モーセが彼らを近づけて、祭司として主に仕えさせた日から、アロンとその子らが、主への火によるささげ物のうちから、受ける分であって、","36":"それは、彼らが油そそがれた日から永遠のおきてとして、代々イスラエルの人から取って彼らに与えるよう、主が命じられたものである。","37":"これは、全焼のいけにえ、穀物のささげ物、罪のためのいけにえ、罪過のためのいけにえ、任職と和解のいけにえについてのおしえである。","38":"これは、モーセがシナイの荒野でイスラエル人に、そのささげ物を主にささげるよう命じた日に、主がシナイ山でモーセに命じられたものである。"}}