{"chapter":8,"bookCode":"leviticus","size":36,"bookName":"Leviticus","bookNameJPN":"レビ記","verses":{"1":"ついで主はモーセに告げて仰せられた。","2":"「アロンと彼とともにいるその子らを連れ、装束、そそぎの油、罪のためのいけにえの雄牛、二頭の雄羊、種を入れないパンのかごを持って来、","3":"また全会衆を会見の天幕の入口の所に集めよ。」","4":"そこで、モーセは主が命じられたとおりにした。会衆は会見の天幕の入口の所に集まった。","5":"それで、モーセは会衆に言った。「これは主が、するように命じられたことである。」","6":"それから、モーセはアロンとその子らを近づかせ、水で彼らを洗った。","7":"そして、モーセはアロンに長服を着せ、飾り帯を締めさせ、その上に青服をまとわせ、さらにその上にエポデを着けさせた。すなわち、エポデを帯で締め、あや織りのエポデをその上に着けさせた。","8":"次に、モーセは彼に胸当てを着けさせ、その胸当てにウリムとトンミムを入れた。","9":"また、彼の頭にかぶり物をかぶらせ、さらにそのかぶり物の前面に、金の札すなわち聖別の記章をつけさせた。主がモーセに命じられたとおりである。","10":"ついで、モーセはそそぎの油を取って、幕屋とその中にあるすべてのものに油をそそいだ。こうしてこれらを聖別した。","11":"さらにそれを祭壇の上に七たび振りかけ、祭壇とその用具全部、また洗盤とその台に油をそそいで、これらを聖別した。","12":"また、そそぎの油をアロンの頭にそそぎ、油をそそいでアロンを聖別した。","13":"次に、モーセはアロンの子らを近づかせ、彼らに長服を着せ、飾り帯を締めさせ、彼らにターバンを巻きつけさせた。主がモーセに命じられたとおりである。","14":"ついで彼は罪のためのいけにえの雄牛を近寄せた。そこでアロンとその子らは、その罪のためのいけにえの雄牛の頭の上に手を置いた。","15":"こうしてそれはほふられた。モーセはその血を取り、指でそれを祭壇の回りの角に塗り、こうして祭壇をきよめ、その残りの血を祭壇の土台に注いで、これを聖別し、それの贖いをした。","16":"モーセはさらに、その内臓の上の脂肪全部と肝臓の小葉、二つの腎臓とその脂肪を取り、それを祭壇の上で焼いて煙にした。","17":"しかし、その雄牛、すなわちその皮とその肉とその汚物は、宿営の外で火で焼いた。主がモーセに命じられたとおりである。","18":"次に、彼は全焼のいけにえの雄羊を連れ出した。アロンとその子らはその雄羊の頭の上に手を置いた。","19":"こうしてそれはほふられた。モーセはその血を祭壇の回りに注ぎかけた。","20":"さらに、その雄羊を部分に切り分け、モーセはその頭とその切り分けたものと内臓の脂肪を焼いて煙にした。","21":"それから、その内臓と足を水で洗い、モーセはその雄羊全部を祭壇の上で焼いて煙にした。これはなだめのかおりとしての全焼のいけにえで、主への火によるささげ物であった。主がモーセに命じられたとおりである。","22":"次に、彼はもう一頭の雄羊、すなわち任職の雄羊を連れ出した。アロンとその子らはその雄羊の頭の上に手を置いた。","23":"こうしてそれはほふられた。モーセはその血を取り、それをアロンの右の耳たぶと、右手の親指と、右足の親指に塗った。","24":"さらに、モーセはアロンの子らを近づかせ、その血を彼らの右の耳たぶと、右手の親指と、右足の親指に塗り、モーセはその血の残りを祭壇の回りに注ぎかけた。","25":"それから彼はその脂肪、すなわちあぶら尾、それと内臓の上の脂肪全部、また肝臓の小葉、および二つの腎臓とその脂肪、それからその右のももを取った。","26":"それにまた、主の前にある種を入れないパンのかごから、種を入れない輪型のパン一個と、油を入れた輪型のパン一個と、せんべい一個とを取り、それをその脂肪と右のももの上に置いた。","27":"それから、彼は、その全部をアロンの手のひらとその子らの手のひらに載せ、奉献物として主に向かって揺り動かした。","28":"ついで、モーセはそれらを彼らの手のひらから取り、祭壇の上で、全焼のいけにえとともにそれを焼いて煙にした。これらは、なだめのかおりとしての任職のいけにえであり、主への火によるささげ物である。","29":"モーセはまた、その胸を取り、奉献物として主に向かって揺り動かした。これは任職のいけにえの雄羊のうちからモーセの分となるもので、主がモーセに命じられたとおりである。","30":"それから、モーセはそそぎの油と、祭壇の上の血を取り、それをアロンとその装束、彼とともにいるその子らとその装束の上に振りかけて、アロンとその装束、彼とともにいるその子らとその装束を聖別した。","31":"そして、モーセはまた、アロンとその子らに言った。「会見の天幕の入口の所で、その肉を煮なさい。そしてそこで、それを任職のかごにあるパンといっしょに食べなさい。私が、アロンとその子らはそれを食べよと言って命じたとおりに。","32":"しかし、肉やパンの残りは火で焼かなければならない。","33":"また、あなたがたの任職の期間が終了する日までの七日間は、会見の天幕の入口から出てはならない。あなたがたを祭司職に任命するには七日を要するからである。","34":"きょうしたことは、あなたがたの贖いをするように主が命じられたとおりである。","35":"あなたがたは会見の天幕の入口の所で、七日の間、昼も夜もとどまり、主の戒めを守らなければならない。死なないためである。私はそのように命じられたのである。」","36":"こうしてアロンとその子らは、主がモーセを通して命じられたことを残らず行なった。"}}