{"chapter":1,"bookCode":"colossians","size":29,"bookName":"Colossians","bookNameJPN":"コロサイ人への手紙","verses":{"1":"神のみこころによる、キリスト・イエスの使徒パウロ、および兄弟テモテから、","2":"コロサイにいる聖徒たちで、キリストにある忠実な兄弟たちへ。どうか、私たちの父なる神から、恵みと平安があなたがたの上にありますように。","3":"私たちは、いつもあなたがたのために祈り、私たちの主イエス・キリストの父なる神に感謝しています。","4":"それは、キリスト・イエスに対するあなたがたの信仰と、すべての聖徒に対してあなたがたが抱いている愛のことを聞いたからです。","5":"それらは、あなたがたのために天にたくわえられてある望みに基づくものです。あなたがたは、すでにこの望みのことを、福音の真理のことばの中で聞きました。","6":"この福音は、あなたがたが神の恵みを聞き、それをほんとうに理解したとき以来、あなたがたの間でも見られるとおりの勢いをもって、世界中で、実を結び広がり続けています。福音はそのようにしてあなたがたに届いたのです。","7":"これはあなたがたが私たちと同じしもべである愛するエパフラスから学んだとおりのものです。彼は私たちに代わって仕えている忠実な、キリストの仕え人であって、","8":"私たちに、御霊によるあなたがたの愛を知らせてくれました。","9":"こういうわけで、私たちはそのことを聞いた日から、絶えずあなたがたのために祈り求めています。どうか、あなたがたがあらゆる霊的な知恵と理解力によって、神のみこころに関する真の知識に満たされますように。","10":"また、主にかなった歩みをして、あらゆる点で主に喜ばれ、あらゆる善行のうちに実を結び、神を知る知識を増し加えられますように。","11":"また、神の栄光ある権能に従い、あらゆる力をもって強くされて、忍耐と寛容を尽くし、","12":"また、光の中にある、聖徒の相続分にあずかる資格を私たちに与えてくださった父なる神に、喜びをもって感謝をささげることができますように。","13":"神は、私たちを暗やみの圧制から救い出して、愛する御子のご支配の中に移してくださいました。","14":"この御子のうちにあって、私たちは、贖い、すなわち罪の赦しを得ています。","15":"御子は、見えない神のかたちであり、造られたすべてのものより先に生まれた方です。","16":"なぜなら、万物は御子にあって造られたからです。天にあるもの、地にあるもの、見えるもの、また見えないもの、王座も主権も支配も権威も、すべて御子によって造られたのです。万物は、御子によって造られ、御子のために造られたのです。","17":"御子は、万物よりも先に存在し、万物は御子にあって成り立っています。","18":"また、御子はそのからだである教会のかしらです。御子は初めであり、死者の中から最初に生まれた方です。こうして、ご自身がすべてのことにおいて、第一のものとなられたのです。","19":"なぜなら、神はみこころによって、満ち満ちた神の本質を御子のうちに宿らせ、","20":"その十字架の血によって平和をつくり、御子によって万物を、ご自分と和解させてくださったからです。地にあるものも天にあるものも、ただ御子によって和解させてくださったのです。","21":"あなたがたも、かつては神を離れ、心において敵となって、悪い行ないの中にあったのですが、","22":"今は神は、御子の肉のからだにおいて、しかもその死によって、あなたがたをご自分と和解させてくださいました。それはあなたがたを、聖く、傷なく、非難されるところのない者として御前に立たせてくださるためでした。","23":"ただし、あなたがたは、しっかりとした土台の上に堅く立って、すでに聞いた福音の望みからはずれることなく、信仰に踏みとどまらなければなりません。この福音は、天の下のすべての造られたものに宣べ伝えられているのであって、このパウロはそれに仕える者となったのです。","24":"ですから、私は、あなたがたのために受ける苦しみを喜びとしています。そして、キリストのからだのために、私の身をもって、キリストの苦しみの欠けたところを満たしているのです。キリストのからだとは、教会のことです。","25":"私は、あなたがたのために神からゆだねられた務めに従って、教会に仕える者となりました。神のことばを余すところなく伝えるためです。","26":"これは、多くの世代にわたって隠されていて、いま神の聖徒たちに現わされた奥義なのです。","27":"神は聖徒たちに、この奥義が異邦人の間にあってどのように栄光に富んだものであるかを、知らせたいと思われたのです。この奥義とは、あなたがたの中におられるキリスト、栄光の望みのことです。","28":"私たちは、このキリストを宣べ伝え、知恵を尽くして、あらゆる人を戒め、あらゆる人を教えています。それは、すべての人を、キリストにある成人として立たせるためです。","29":"このために、私もまた、自分のうちに力強く働くキリストの力によって、労苦しながら奮闘しています。"}}